<pad>	0
</s>	0
<unk>	0
<s>	0
ha	-0
▁k	-1
▁-	-2
▁ha	-3
ar	-4
▁s	-5
▁m	-6
▁t	-7
▁a	-8
hi	-9
na	-10
▁b	-11
▁e	-12
▁hai	-13
▁d	-14
▁j	-15
an	-16
▁na	-17
ra	-18
ya	-19
▁ki	-20
▁ka	-21
hu	-22
en	-23
▁g	-24
▁p	-25
ho	-26
▁ba	-27
la	-28
▁sa	-29
▁se	-30
▁ko	-31
▁men	-32
is	-33
in	-34
▁ma	-35
▁ja	-36
▁v	-37
▁ra	-38
il	-39
ta	-40
un	-41
▁ke	-42
da	-43
▁ho	-44
▁c	-45
▁u	-46
ir	-47
hin	-48
▁n	-49
he	-50
ye	-51
▁hu	-52
▁z	-53
▁bhi	-54
▁to	-55
▁hain	-56
▁ta	-57
▁kar	-58
han	-59
at	-60
▁ham	-61
kh	-62
te	-63
▁nahin	-64
sh	-65
▁mu	-66
▁dil	-67
ur	-68
▁sha	-69
on	-70
ch	-71
▁tu	-72
▁ga	-73
▁kya	-74
har	-75
ti	-76
▁l	-77
▁va	-78
▁vo	-79
va	-80
▁ye	-81
▁pa	-82
▁kha	-83
▁cha	-84
▁de	-85
▁la	-86
ik	-87
▁khu	-88
▁r	-89
▁jo	-90
▁us	-91
▁q	-92
ga	-93
▁f	-94
ma	-95
▁hi	-96
ara	-97
▁ne	-98
▁da	-99
▁is	-100
▁tha	-101
▁ab	-102
▁o	-103
▁par	-104
▁gha	-105
▁ap	-106
ne	-107
▁muj	-108
▁main	-109
▁za	-110
uch	-111
▁gu	-112
man	-113
iya	-114
▁ya	-115
gar	-116
▁be	-117
er	-118
▁hun	-119
uchh	-120
hir	-121
▁koi	-122
▁dar	-123
▁kis	-124
▁ai	-125
▁an	-126
zar	-127
li	-128
gi	-129
▁jan	-130
▁aur	-131
le	-132
▁su	-133
▁kuchh	-134
▁pe	-135
▁qa	-136
▁har	-137
sa	-138
za	-139
▁mir	-140
yun	-141
▁i	-142
▁tir	-143
▁rah	-144
ba	-145
ira	-146
▁phir	-147
▁sar	-148
▁gaya	-149
▁tum	-150
hr	-151
▁kab	-152
▁ik	-153
▁di	-154
ish	-155
ge	-156
▁si	-157
▁hua	-158
▁gar	-159
▁ish	-160
▁dekh	-161
gh	-162
fa	-163
▁bar	-164
▁le	-165
th	-166
jh	-167
▁jis	-168
▁ishq	-169
yan	-170
yar	-171
▁mujhe	-172
ul	-173
▁gham	-174
▁mujh	-175
sha	-176
▁aj	-177
st	-178
▁ch	-179
▁mer	-180
▁kah	-181
hun	-182
ni	-183
ka	-184
▁raha	-185
iye	-186
▁ni	-187
▁as	-188
▁ru	-189
▁jab	-190
rat	-191
▁fa	-192
▁bat	-193
▁thi	-194
▁tara	-195
ang	-196
▁kyun	-197
▁ban	-198
▁kam	-199
▁sab	-200
▁bad	-201
▁du	-202
▁mil	-203
▁un	-204
▁gul	-205
▁ek	-206
▁ji	-207
▁tak	-208
di	-209
▁do	-210
ban	-211
▁mo	-212
▁jae	-213
▁man	-214
▁so	-215
▁dek	-216
hon	-217
▁ter	-218
bar	-219
hut	-220
mat	-221
▁kabhi	-222
▁kahan	-223
mi	-224
▁nik	-225
bat	-226
▁mire	-227
▁the	-228
▁kisi	-229
▁mar	-230
ja	-231
▁gai	-232
▁nazar	-233
si	-234
▁sam	-235
▁mi	-236
ari	-237
▁apne	-238
ani	-239
era	-240
▁bu	-241
▁zin	-242
qi	-243
▁ah	-244
▁bahut	-245
▁rahe	-246
ise	-247
▁magar	-248
▁ut	-249
al	-250
▁tiri	-251
gah	-252
▁kiya	-253
▁tire	-254
▁in	-255
dar	-256
▁naz	-257
▁ghar	-258
de	-259
var	-260
▁din	-261
▁gae	-262
▁mah	-263
▁zinda	-264
hiye	-265
▁sun	-266
uq	-267
▁tujh	-268
▁hue	-269
▁apni	-270
▁yad	-271
qa	-272
us	-273
▁kh	-274
▁dun	-275
hab	-276
▁ak	-277
▁agar	-278
▁jal	-279
▁rang	-280
kin	-281
▁miri	-282
▁hui	-283
▁shab	-284
▁nigah	-285
▁hota	-286
▁has	-287
▁yar	-288
▁shi	-289
▁rat	-290
▁hava	-291
▁bas	-292
um	-293
▁khud	-294
▁sak	-295
▁diya	-296
▁mau	-297
▁liye	-298
van	-299
▁khuda	-300
▁ro	-301
▁jahan	-302
▁tarah	-303
▁far	-304
▁mere	-305
▁meri	-306
▁sho	-307
it	-308
▁yun	-309
lam	-310
cha	-311
▁zindagi	-312
▁lo	-313
▁ar	-314
sta	-315
▁dard	-316
▁ae	-317
▁tar	-318
bi	-319
enge	-320
▁aya	-321
▁duniya	-322
▁kahin	-323
shi	-324
qat	-325
▁ada	-326
hul	-327
▁khva	-328
▁mai	-329
▁apna	-330
▁teri	-331
▁ankh	-332
▁baz	-333
shk	-334
▁ju	-335
▁chal	-336
▁bhar	-337
▁bi	-338
▁dam	-339
habbat	-340
▁mohabbat	-341
jhe	-342
▁lag	-343
▁pah	-344
▁sham	-345
dan	-346
▁tan	-347
▁kare	-348
▁hus	-349
▁jana	-350
▁khat	-351
▁jane	-352
▁khi	-353
▁husn	-354
lib	-355
▁hal	-356
▁vahi	-357
hen	-358
▁kaun	-359
▁sath	-360
kar	-361
▁abhi	-362
hra	-363
lat	-364
▁chash	-365
▁saf	-366
gha	-367
▁nam	-368
▁lekin	-369
tar	-370
▁chu	-371
▁zul	-372
▁mera	-373
▁rakh	-374
▁chan	-375
ve	-376
▁han	-377
▁af	-378
▁bada	-379
▁rahi	-380
▁um	-381
▁qat	-382
▁ku	-383
▁vafa	-384
yat	-385
khon	-386
ut	-387
▁ais	-388
▁chashm	-389
▁hath	-390
▁shahr	-391
▁mira	-392
zi	-393
rab	-394
▁use	-395
▁khak	-396
san	-397
▁log	-398
▁bahar	-399
pa	-400
hal	-401
▁tama	-402
▁pai	-403
▁chand	-404
▁lab	-405
▁dekha	-406
▁karte	-407
▁shar	-408
▁zar	-409
▁alam	-410
▁chho	-411
▁tira	-412
▁hoga	-413
▁tere	-414
▁it	-415
▁khun	-416
▁hamen	-417
▁jin	-418
tam	-419
▁go	-420
▁sama	-421
▁vaq	-422
▁guzar	-423
▁jun	-424
▁sub	-425
▁suk	-426
▁kahte	-427
▁ankhon	-428
▁gir	-429
▁sahi	-430
▁khush	-431
min	-432
shan	-433
▁tala	-434
▁aina	-435
zr	-436
▁shauq	-437
che	-438
▁dur	-439
▁vaqt	-440
▁dagh	-441
▁jata	-442
▁laga	-443
▁khaya	-444
▁khabar	-445
▁sada	-446
▁me	-447
▁chara	-448
▁dost	-449
kan	-450
▁zulf	-451
dhar	-452
▁ata	-453
▁puchh	-454
ikha	-455
▁tera	-456
▁utha	-457
▁khvab	-458
anj	-459
▁bha	-460
▁mun	-461
▁zaban	-462
yon	-463
▁chale	-464
▁tujhe	-465
ud	-466
▁hon	-467
▁kho	-468
▁vah	-469
▁dast	-470
▁jigar	-471
▁akhir	-472
zan	-473
▁dush	-474
▁khayal	-475
▁li	-476
▁jate	-477
▁mat	-478
▁khan	-479
▁chahiye	-480
▁chhu	-481
sar	-482
▁bazm	-483
bab	-484
chch	-485
▁var	-486
▁achch	-487
ke	-488
▁tas	-489
▁ghair	-490
dam	-491
yad	-492
▁arz	-493
▁yak	-494
▁bana	-495
▁zakh	-496
fat	-497
▁bo	-498
▁suna	-499
▁sitam	-500
ib	-501
mana	-502
▁san	-503
▁samajh	-504
jr	-505
▁yan	-506
▁ghalib	-507
uf	-508
▁umr	-509
▁ul	-510
dda	-511
▁ad	-512
▁ahl	-513
▁ate	-514
▁liya	-515
▁zakhm	-516
▁zamin	-517
gan	-518
▁pan	-519
▁yahi	-520
▁mauj	-521
▁surat	-522
▁taraf	-523
ad	-524
▁ghu	-525
▁subh	-526
▁nas	-527
▁hijr	-528
▁pas	-529
▁rak	-530
▁ashi	-531
ki	-532
▁pur	-533
shat	-534
jha	-535
sat	-536
▁pyar	-537
▁dekhte	-538
iz	-539
▁shakh	-540
tan	-541
▁bait	-542
▁band	-543
▁kham	-544
su	-545
fil	-546
▁te	-547
▁tanha	-548
vat	-549
▁chhod	-550
▁chaman	-551
vaz	-552
▁az	-553
▁karo	-554
▁junun	-555
sad	-556
▁fur	-557
▁kaf	-558
▁mudda	-559
▁vas	-560
▁guzr	-561
▁pi	-562
▁inti	-563
▁manz	-564
lak	-565
▁jam	-566
▁hote	-567
▁nikal	-568
▁yahan	-569
tab	-570
▁dushman	-571
▁safar	-572
ton	-573
▁kun	-574
▁khul	-575
▁khana	-576
▁nikla	-577
▁pahle	-578
▁sukhan	-579
shna	-580
▁kit	-581
▁tab	-582
▁vale	-583
▁jaise	-584
▁ankhen	-585
▁kal	-586
▁aise	-587
▁fira	-588
▁hoti	-589
▁naq	-590
khi	-591
▁lut	-592
▁dhun	-593
▁gard	-594
▁jati	-595
▁phul	-596
▁dariya	-597
▁char	-598
▁zara	-599
ind	-600
mal	-601
▁nis	-602
▁firaq	-603
hta	-604
nam	-605
▁ras	-606
▁kash	-607
sht	-608
▁lagta	-609
ram	-610
mane	-611
▁roz	-612
▁milta	-613
am	-614
hat	-615
nat	-616
▁at	-617
▁bhul	-618
▁jise	-619
▁manzil	-620
her	-621
▁ashna	-622
▁dikha	-623
▁zamana	-624
▁pat	-625
▁badal	-626
▁kaise	-627
ab	-628
▁al	-629
▁pad	-630
▁uth	-631
▁asman	-632
id	-633
daz	-634
▁saqi	-635
▁shayad	-636
ikr	-637
sam	-638
▁asad	-639
▁qaya	-640
gu	-641
fas	-642
kha	-643
▁rukh	-644
▁divar	-645
▁jalva	-646
▁aza	-647
kht	-648
mid	-649
▁kij	-650
▁jaen	-651
▁aisa	-652
▁kais	-653
▁mile	-654
are	-655
had	-656
ila	-657
▁ag	-658
▁kan	-659
▁ashk	-660
▁kaha	-661
▁shai	-662
▁munh	-663
val	-664
▁mas	-665
▁eh	-666
▁mehr	-667
▁qadam	-668
▁hasti	-669
▁qayamat	-670
▁qar	-671
manna	-672
▁khin	-673
▁sahra	-674
▁tamanna	-675
ine	-676
vana	-677
▁ghaza	-678
▁juda	-679
▁mila	-680
▁nikle	-681
▁tamam	-682
▁che	-683
▁pahun	-684
▁rau	-685
▁dhund	-686
▁kahun	-687
▁aisi	-688
▁shama	-689
▁shika	-690
▁tumhar	-691
▁vahshat	-692
ham	-693
lah	-694
▁bata	-695
▁puch	-696
▁karen	-697
▁hasrat	-698
▁ati	-699
▁raz	-700
▁sau	-701
▁kiye	-702
▁zamane	-703
▁arzu	-704
▁paya	-705
▁daman	-706
ane	-707
▁dhu	-708
▁sad	-709
▁tumhen	-710
▁re	-711
▁abr	-712
▁lage	-713
▁hamare	-714
▁charagh	-715
▁tamasha	-716
▁shu	-717
▁uda	-718
▁siva	-719
▁atish	-720
mar	-721
hara	-722
▁chi	-723
lim	-724
hane	-725
▁bal	-726
▁maj	-727
▁sara	-728
▁qatil	-729
▁varna	-730
▁age	-731
▁bul	-732
▁baqi	-733
▁maal	-734
▁hamari	-735
fta	-736
zat	-737
▁qis	-738
▁baithe	-739
▁ranj	-740
▁jaega	-741
ju	-742
iyan	-743
▁dua	-744
▁qadar	-745
▁sahar	-746
▁achchha	-747
hre	-748
sal	-749
▁ara	-750
▁soz	-751
▁gain	-752
▁lahu	-753
▁naqsh	-754
hid	-755
▁ajab	-756
▁bala	-757
▁saba	-758
▁andaz	-759
▁karta	-760
▁usi	-761
araz	-762
▁gali	-763
▁haq	-764
hista	-765
▁hazar	-766
▁sharab	-767
hani	-768
▁fit	-769
▁admi	-770
▁baad	-771
▁ashiq	-772
▁parda	-773
▁jhu	-774
▁jaun	-775
▁intizar	-776
▁khe	-777
▁mis	-778
▁sakta	-779
▁ahista	-780
eh	-781
▁ane	-782
▁baten	-783
▁hayat	-784
ri	-785
▁il	-786
ftar	-787
▁mit	-788
▁saz	-789
▁ansu	-790
▁khar	-791
▁sake	-792
▁kahiye	-793
▁kharab	-794
▁mahfil	-795
lab	-796
▁rab	-797
▁daur	-798
▁khal	-799
▁panv	-800
▁pare	-801
▁khatir	-802
▁samjha	-803
uk	-804
vai	-805
▁nama	-806
▁ulfat	-807
bul	-808
▁kai	-809
▁itna	-810
▁sang	-811
▁maalum	-812
bu	-813
▁nau	-814
▁rus	-815
▁hans	-816
▁jala	-817
▁insan	-818
▁am	-819
▁kaho	-820
▁nala	-821
▁vasl	-822
▁dekhna	-823
▁shakhs	-824
qam	-825
ran	-826
▁fas	-827
▁gah	-828
▁gira	-829
▁hosh	-830
hte	-831
▁zo	-832
vani	-833
▁bich	-834
▁tegh	-835
▁dekho	-836
▁karun	-837
▁pareshan	-838
ft	-839
khti	-840
▁and	-841
▁bhu	-842
▁hae	-843
▁asar	-844
▁sach	-845
▁saya	-846
▁badan	-847
▁fursat	-848
eb	-849
▁av	-850
▁iz	-851
uhar	-852
▁bis	-853
▁jit	-854
▁maq	-855
▁avaz	-856
▁dida	-857
▁mana	-858
rar	-859
▁jao	-860
▁mal	-861
▁tal	-862
▁para	-863
▁shor	-864
▁soch	-865
▁utar	-866
▁chala	-867
▁khudi	-868
ghan	-869
▁isi	-870
▁kije	-871
▁pata	-872
▁tabi	-873
▁zauq	-874
▁bagha	-875
▁guzre	-876
lon	-877
▁jag	-878
▁taq	-879
▁dete	-880
▁pade	-881
se	-882
eban	-883
▁afs	-884
▁bagh	-885
▁pani	-886
▁talab	-887
▁hat	-888
▁len	-889
▁qad	-890
▁lutf	-891
▁mushk	-892
▁nafas	-893
▁saman	-894
▁chhupa	-895
far	-896
sib	-897
▁pu	-898
shta	-899
▁ahd	-900
▁ave	-901
▁had	-902
▁haqi	-903
▁lete	-904
▁maut	-905
▁maza	-906
▁havas	-907
sim	-908
uma	-909
▁but	-910
▁moh	-911
▁sur	-912
▁allah	-913
▁jante	-914
▁makan	-915
▁divana	-916
▁vala	-917
▁kaisi	-918
▁haqiqat	-919
re	-920
uz	-921
▁baha	-922
▁bane	-923
▁hona	-924
▁sura	-925
▁kahen	-926
▁qarar	-927
▁unhen	-928
▁gareban	-929
▁haz	-930
▁lam	-931
▁pya	-932
▁faza	-933
▁kahe	-934
▁shik	-935
▁guman	-936
hed	-937
jar	-938
sab	-939
vir	-940
▁bin	-941
▁pal	-942
▁rag	-943
▁sari	-944
▁samjhe	-945
▁mushkil	-946
▁im	-947
▁bara	-948
▁barq	-949
▁dava	-950
▁tark	-951
▁hasil	-952
▁karti	-953
▁khamo	-954
▁ghazal	-955
vab	-956
▁ud	-957
▁qur	-958
▁tah	-959
▁adam	-960
▁chup	-961
▁dukh	-962
▁guna	-963
▁jaegi	-964
▁karna	-965
▁paida	-966
fi	-967
sti	-968
urda	-969
▁eti	-970
▁chak	-971
▁hija	-972
▁jafa	-973
▁qatra	-974
▁khinch	-975
▁den	-976
▁juz	-977
▁kat	-978
ishna	-979
▁khur	-980
▁niya	-981
▁samb	-982
▁siya	-983
▁hamara	-984
▁mausam	-985
▁tabiat	-986
▁tishna	-987
▁kyunkar	-988
▁lik	-989
▁bakh	-990
▁chiz	-991
▁ikhti	-992
▁gardish	-993
bad	-994
onon	-995
▁vir	-996
▁bura	-997
▁khub	-998
▁chalo	-999
▁divan	-1000
▁donon	-1001
▁idhar	-1002
▁ummid	-1003
▁zafar	-1004
▁khushi	-1005
▁qismat	-1006
▁tanhai	-1007
▁dekhiye	-1008
iyat	-1009
▁dal	-1010
▁jaz	-1011
▁sah	-1012
▁fikr	-1013
▁josh	-1014
▁nava	-1015
▁sabr	-1016
▁sine	-1017
▁falak	-1018
▁rasta	-1019
▁udhar	-1020
▁shokhi	-1021
▁tasvir	-1022
hish	-1023
sana	-1024
▁ruh	-1025
istan	-1026
▁ghun	-1027
▁gila	-1028
▁musa	-1029
▁nagh	-1030
▁rish	-1031
▁sans	-1032
▁shah	-1033
▁kahta	-1034
▁maqam	-1035
▁sabab	-1036
im	-1037
▁ana	-1038
▁der	-1039
▁bach	-1040
▁chha	-1041
▁muqa	-1042
▁nash	-1043
▁vali	-1044
▁zikr	-1045
▁vahan	-1046
▁zahir	-1047
▁chahta	-1048
▁furqat	-1049
▁hairat	-1050
▁jaenge	-1051
▁shaikh	-1052
▁tumhare	-1053
me	-1054
jum	-1055
sin	-1056
shar	-1057
▁bik	-1058
▁dan	-1059
▁koh	-1060
▁tut	-1061
▁van	-1062
ushan	-1063
▁itni	-1064
▁lagi	-1065
▁mast	-1066
▁sher	-1067
▁bhala	-1068
▁faraz	-1069
▁khula	-1070
▁baghair	-1071
she	-1072
▁lu	-1073
zzat	-1074
▁miz	-1075
▁sir	-1076
▁saza	-1077
▁kahna	-1078
▁raste	-1079
▁samne	-1080
▁shokh	-1081
▁zalim	-1082
▁lazzat	-1083
▁raushan	-1084
▁sae	-1085
▁yaq	-1086
lamat	-1087
▁garm	-1088
▁hogi	-1089
▁hone	-1090
▁sare	-1091
raz	-1092
uri	-1093
▁dub	-1094
▁nar	-1095
▁mash	-1096
▁thin	-1097
▁guzri	-1098
▁karam	-1099
▁muddat	-1100
as	-1101
giz	-1102
▁zab	-1103
▁taba	-1104
▁jaiye	-1105
▁tagha	-1106
▁hargiz	-1107
▁rakhte	-1108
▁achchhi	-1109
▁samajhte	-1110
dad	-1111
▁azi	-1112
▁maz	-1113
▁nai	-1114
▁saj	-1115
anjir	-1116
▁likh	-1117
▁dhuan	-1118
▁hunar	-1119
▁jalib	-1120
▁janan	-1121
▁ghubar	-1122
▁zanjir	-1123
▁khushbu	-1124
mil	-1125
zaj	-1126
▁iq	-1127
thar	-1128
▁gun	-1129
▁pae	-1130
▁bujh	-1131
▁fana	-1132
▁harf	-1133
▁jism	-1134
▁nind	-1135
▁umid	-1136
▁banda	-1137
▁bayan	-1138
▁hisab	-1139
▁javab	-1140
▁suraj	-1141
▁dastan	-1142
bal	-1143
fan	-1144
ful	-1145
ura	-1146
isal	-1147
▁bah	-1148
▁dha	-1149
▁sina	-1150
▁dasht	-1151
▁hijab	-1152
▁honge	-1153
▁jagah	-1154
▁kafir	-1155
▁sharar	-1156
▁taghaful	-1157
▁dad	-1158
▁tod	-1159
▁asan	-1160
▁imti	-1161
▁mura	-1162
▁pahc	-1163
▁raqi	-1164
▁yaro	-1165
▁bhula	-1166
▁chuka	-1167
▁mange	-1168
▁mizaj	-1169
▁sharm	-1170
▁visal	-1171
▁bulbul	-1172
▁muddaa	-1173
▁mehrban	-1174
▁patthar	-1175
▁sambhal	-1176
lu	-1177
▁aq	-1178
▁dho	-1179
▁tho	-1180
▁vaa	-1181
guzar	-1182
▁abad	-1183
▁dari	-1184
▁faiz	-1185
▁lala	-1186
▁marg	-1187
▁gunah	-1188
▁khane	-1189
▁nasib	-1190
▁rahta	-1191
▁yunhi	-1192
▁nishan	-1193
▁gulshan	-1194
▁rahguzar	-1195
gal	-1196
▁ri	-1197
vafa	-1198
▁baya	-1199
▁pari	-1200
▁qaba	-1201
▁dekhe	-1202
▁fareb	-1203
▁paira	-1204
▁rafta	-1205
▁raqib	-1206
▁rashk	-1207
▁sauda	-1208
▁sitar	-1209
▁taqat	-1210
▁bikhar	-1211
▁hathon	-1212
▁mohsin	-1213
▁rakkha	-1214
▁rusvai	-1215
▁shikva	-1216
▁khvahish	-1217
khe	-1218
kta	-1219
ghar	-1220
▁gan	-1221
▁jur	-1222
▁pin	-1223
▁tuk	-1224
▁uja	-1225
▁khas	-1226
▁pesh	-1227
▁qatl	-1228
▁vaiz	-1229
▁basti	-1230
▁haram	-1231
▁khata	-1232
▁talak	-1233
▁bevafa	-1234
▁jauhar	-1235
▁bayaban	-1236
▁ila	-1237
▁say	-1238
▁zan	-1239
undar	-1240
▁deta	-1241
▁akbar	-1242
▁ehsan	-1243
▁janta	-1244
▁naseh	-1245
▁qasam	-1246
▁sanam	-1247
▁hazrat	-1248
▁naghma	-1249
▁talash	-1250
▁ikhtiyar	-1251
▁samundar	-1252
if	-1253
don	-1254
nun	-1255
shr	-1256
▁pha	-1257
▁pir	-1258
▁zer	-1259
▁ghur	-1260
▁jurm	-1261
▁tava	-1262
▁zabt	-1263
▁hamin	-1264
▁hashr	-1265
▁kahne	-1266
▁khara	-1267
▁logon	-1268
▁chehra	-1269
▁chehre	-1270
▁dekhun	-1271
▁saghar	-1272
▁tumhari	-1273
dat	-1274
khta	-1275
vish	-1276
▁ija	-1277
▁kin	-1278
▁nur	-1279
▁ruk	-1280
▁tap	-1281
▁lakh	-1282
▁shoa	-1283
▁aksar	-1284
▁dilon	-1285
▁halat	-1286
▁kaisa	-1287
▁kitab	-1288
▁etibar	-1289
vv	-1290
▁jha	-1291
▁lad	-1292
▁vaj	-1293
juman	-1294
shish	-1295
▁badh	-1296
▁fasl	-1297
▁haus	-1298
▁kami	-1299
▁tang	-1300
▁garmi	-1301
▁girya	-1302
▁kitna	-1303
▁sakti	-1304
▁gharaz	-1305
du	-1306
bil	-1307
▁ake	-1308
▁gum	-1309
▁kise	-1310
▁masi	-1311
▁naya	-1312
▁faqat	-1313
▁karne	-1314
▁kitne	-1315
▁kitni	-1316
▁nihan	-1317
▁qafas	-1318
▁rahen	-1319
▁sabhi	-1320
▁pairahan	-1321
vi	-1322
▁y	-1323
oge	-1324
gahi	-1325
gana	-1326
▁bam	-1327
▁meh	-1328
▁mus	-1329
▁ajib	-1330
▁baja	-1331
▁shad	-1332
▁zahr	-1333
▁bhari	-1334
▁chahe	-1335
▁chali	-1336
▁jamal	-1337
▁miyan	-1338
▁barbad	-1339
▁gardan	-1340
▁khanda	-1341
▁shikayat	-1342
one	-1343
shni	-1344
▁she	-1345
▁utt	-1346
▁aziz	-1347
▁bahr	-1348
▁dhal	-1349
▁diye	-1350
▁faro	-1351
▁kahi	-1352
▁bujha	-1353
▁chhed	-1354
▁didar	-1355
▁hanga	-1356
▁marne	-1357
▁parde	-1358
▁darkar	-1359
▁javani	-1360
▁khizan	-1361
▁raushni	-1362
kr	-1363
ll	-1364
chi	-1365
mad	-1366
zam	-1367
▁aql	-1368
▁faq	-1369
▁tez	-1370
diyon	-1371
▁abru	-1372
▁dhup	-1373
▁itne	-1374
▁khol	-1375
▁numa	-1376
▁pada	-1377
▁rasm	-1378
▁chhup	-1379
▁judai	-1380
▁sahil	-1381
▁sakht	-1382
▁sayyad	-1383
▁shahid	-1384
tal	-1385
kash	-1386
▁lun	-1387
▁mur	-1388
▁asir	-1389
▁azma	-1390
▁goya	-1391
▁taka	-1392
▁tari	-1393
▁siyah	-1394
▁yaqin	-1395
▁kijiye	-1396
▁matlab	-1397
▁bichhad	-1398
▁pahuncha	-1399
dir	-1400
arib	-1401
jiye	-1402
savv	-1403
▁bol	-1404
▁mub	-1405
▁mut	-1406
▁azad	-1407
▁bina	-1408
▁guft	-1409
▁hali	-1410
▁kada	-1411
▁nazr	-1412
▁shir	-1413
▁nadan	-1414
▁yaani	-1415
▁ghafil	-1416
▁masiha	-1417
▁shisha	-1418
▁tasavv	-1419
▁zindan	-1420
▁shikast	-1421
bra	-1422
isa	-1423
ure	-1424
▁nae	-1425
▁mizh	-1426
▁shak	-1427
▁shan	-1428
▁bacha	-1429
▁hasin	-1430
▁khair	-1431
▁maani	-1432
▁milne	-1433
▁pyare	-1434
▁rahte	-1435
▁saval	-1436
▁baitha	-1437
▁begana	-1438
▁fitrat	-1439
▁ghazab	-1440
▁kidhar	-1441
▁manind	-1442
▁pinhan	-1443
▁anjuman	-1444
▁ghuncha	-1445
▁tumhara	-1446
▁pahunche	-1447
ghaz	-1448
khla	-1449
mkin	-1450
▁maa	-1451
▁avar	-1452
▁ehti	-1453
▁fais	-1454
▁lena	-1455
▁raho	-1456
▁zulm	-1457
▁baton	-1458
▁khali	-1459
▁milti	-1460
▁niyaz	-1461
▁pahlu	-1462
▁shana	-1463
▁tufan	-1464
▁zahid	-1465
▁nashat	-1466
▁phirte	-1467
▁rakhta	-1468
▁rishta	-1469
▁khanjar	-1470
▁mahshar	-1471
▁mizhgan	-1472
▁tasavvur	-1473
br	-1474
jat	-1475
mak	-1476
tin	-1477
▁ib	-1478
▁ur	-1479
hbat	-1480
yyat	-1481
▁dau	-1482
▁did	-1483
▁laf	-1484
tirab	-1485
▁adab	-1486
▁dima	-1487
▁mara	-1488
▁musk	-1489
▁rasa	-1490
▁saka	-1491
▁badla	-1492
▁bazar	-1493
▁khvar	-1494
▁musaf	-1495
▁raten	-1496
▁vaste	-1497
▁ghabra	-1498
▁jinhen	-1499
▁karvan	-1500
▁shirin	-1501
▁sohbat	-1502
▁takall	-1503
▁thahar	-1504
▁iztirab	-1505
▁shabnam	-1506
ji	-1507
yo	-1508
zir	-1509
▁ub	-1510
▁bai	-1511
▁rut	-1512
▁taj	-1513
▁tur	-1514
▁zam	-1515
miyan	-1516
ughan	-1517
▁azar	-1518
▁badi	-1519
▁haya	-1520
▁khel	-1521
▁mita	-1522
▁padi	-1523
▁udas	-1524
▁dosti	-1525
▁halqa	-1526
▁hujum	-1527
▁kamal	-1528
▁khafa	-1529
▁lagti	-1530
▁malum	-1531
▁nigar	-1532
▁vasim	-1533
▁chhoda	-1534
▁hausla	-1535
▁maqtal	-1536
▁imtihan	-1537
▁musafir	-1538
▁salamat	-1539
hri	-1540
son	-1541
zur	-1542
▁qu	-1543
dari	-1544
mmat	-1545
shid	-1546
▁adu	-1547
▁zeh	-1548
sibat	-1549
▁dega	-1550
▁dila	-1551
▁mahv	-1552
▁misl	-1553
▁akela	-1554
▁bimar	-1555
▁kiran	-1556
▁lakht	-1557
▁ravan	-1558
▁sukun	-1559
▁uthta	-1560
▁andher	-1561
▁bismil	-1562
▁dikhai	-1563
▁fasana	-1564
▁himmat	-1565
▁kahani	-1566
▁majnun	-1567
▁musibat	-1568
▁pahchan	-1569
▁darmiyan	-1570
irat	-1571
iyad	-1572
ushi	-1573
▁cho	-1574
▁ise	-1575
▁lau	-1576
▁sal	-1577
▁sil	-1578
▁zor	-1579
▁aish	-1580
▁bazi	-1581
▁dahr	-1582
▁mili	-1583
▁pate	-1584
▁qadr	-1585
▁sair	-1586
▁sirf	-1587
▁taza	-1588
▁basar	-1589
▁bulan	-1590
▁dekhi	-1591
▁khila	-1592
▁misal	-1593
▁muqad	-1594
▁sahab	-1595
▁valon	-1596
▁dekhta	-1597
▁dimagh	-1598
▁gharib	-1599
▁hamdam	-1600
▁nashin	-1601
▁shoala	-1602
ugu	-1603
uju	-1604
esha	-1605
▁sai	-1606
▁tun	-1607
▁dara	-1608
▁khil	-1609
▁lafz	-1610
▁rone	-1611
▁zehn	-1612
▁chuke	-1613
▁fitna	-1614
▁giran	-1615
▁guhar	-1616
▁qarib	-1617
▁rahat	-1618
▁shukr	-1619
▁zarra	-1620
▁avargi	-1621
▁faisla	-1622
▁hairan	-1623
▁havaon	-1624
▁parvaz	-1625
▁afsurda	-1626
▁guftugu	-1627
▁hamesha	-1628
▁khamosh	-1629
▁nikalti	-1630
▁khamoshi	-1631
▁takalluf	-1632
dh	-1633
hur	-1634
isi	-1635
par	-1636
qab	-1637
vari	-1638
▁ain	-1639
▁ast	-1640
▁kas	-1641
▁lae	-1642
▁sin	-1643
▁val	-1644
iyega	-1645
stuju	-1646
▁aine	-1647
▁hina	-1648
▁nale	-1649
▁sail	-1650
▁sata	-1651
▁tarz	-1652
▁vada	-1653
▁ziya	-1654
▁barpa	-1655
▁kamar	-1656
▁musal	-1657
▁banaya	-1658
▁fughan	-1659
▁puchhe	-1660
▁rakkhe	-1661
▁justuju	-1662
ub	-1663
dai	-1664
jam	-1665
kam	-1666
luq	-1667
nan	-1668
▁ao	-1669
▁ge	-1670
▁naf	-1671
▁bosa	-1672
▁dana	-1673
▁jama	-1674
▁jine	-1675
▁mang	-1676
▁arman	-1677
▁khauf	-1678
▁manzar	-1679
▁puchho	-1680
▁tumhin	-1681
▁khalvat	-1682
▁gulistan	-1683
je	-1684
qe	-1685
flat	-1686
▁aen	-1687
▁hur	-1688
▁pak	-1689
▁zid	-1690
alluq	-1691
▁dena	-1692
▁fara	-1693
▁ilti	-1694
▁iman	-1695
▁leta	-1696
▁mahr	-1697
▁mina	-1698
▁nazm	-1699
▁pich	-1700
▁tada	-1701
▁taqa	-1702
▁vahm	-1703
▁avval	-1704
▁dahan	-1705
▁digar	-1706
▁jitna	-1707
▁kusha	-1708
▁munta	-1709
▁shair	-1710
▁sikha	-1711
▁vaada	-1712
▁vajud	-1713
▁kushta	-1714
▁parast	-1715
▁rangin	-1716
▁sarapa	-1717
▁thahre	-1718
▁ziyada	-1719
▁ghaflat	-1720
▁muskura	-1721
▁nashsha	-1722
▁taalluq	-1723
▁aram	-1724
▁barg	-1725
▁chin	-1726
▁jave	-1727
▁laut	-1728
▁maha	-1729
▁masa	-1730
▁paik	-1731
▁safa	-1732
▁sune	-1733
▁chhan	-1734
▁farma	-1735
▁hunuz	-1736
▁iqrar	-1737
▁jalve	-1738
▁khizr	-1739
▁parva	-1740
▁rusva	-1741
▁sakte	-1742
▁shakl	-1743
▁sunte	-1744
▁tadap	-1745
▁parvana	-1746
▁rukhsat	-1747
▁khurshid	-1748
oh	-1749
gad	-1750
ida	-1751
ist	-1752
kon	-1753
chal	-1754
tabi	-1755
usuf	-1756
yyar	-1757
▁aks	-1758
▁fan	-1759
▁fis	-1760
▁ram	-1761
▁soc	-1762
▁vat	-1763
▁chah	-1764
▁jada	-1765
▁jaur	-1766
▁jazb	-1767
▁jite	-1768
▁rahn	-1769
▁rind	-1770
▁sarv	-1771
▁vara	-1772
▁dinon	-1773
▁gulab	-1774
▁matam	-1775
▁mitti	-1776
▁namak	-1777
▁qissa	-1778
▁shola	-1779
▁viran	-1780
▁yusuf	-1781
▁daulat	-1782
▁dekhne	-1783
▁dilbar	-1784
▁garche	-1785
▁jannat	-1786
▁kashti	-1787
▁paigha	-1788
▁taskin	-1789
▁muqaddar	-1790
af	-1791
os	-1792
lal	-1793
lan	-1794
hana	-1795
sand	-1796
vvat	-1797
▁ang	-1798
▁dab	-1799
▁guz	-1800
▁huk	-1801
▁nak	-1802
▁nim	-1803
▁bade	-1804
▁gale	-1805
▁ulti	-1806
▁aftab	-1807
▁anjam	-1808
▁faqir	-1809
▁jabin	-1810
▁khubi	-1811
▁lamha	-1812
▁likha	-1813
▁masti	-1814
▁nazuk	-1815
▁palat	-1816
▁payam	-1817
▁phiri	-1818
▁rahne	-1819
▁vatan	-1820
▁chamak	-1821
▁intiha	-1822
▁thahra	-1823
▁agarche	-1824
hil	-1825
sra	-1826
yam	-1827
vara	-1828
▁bhe	-1829
▁daa	-1830
▁ilm	-1831
▁jum	-1832
▁nan	-1833
▁zat	-1834
▁azal	-1835
▁kade	-1836
▁mata	-1837
▁pech	-1838
▁qaid	-1839
▁qais	-1840
▁samt	-1841
▁afsos	-1842
▁agahi	-1843
▁andar	-1844
▁baith	-1845
▁ghata	-1846
▁hansi	-1847
▁khira	-1848
▁kucha	-1849
▁nashe	-1850
▁panch	-1851
▁dikhla	-1852
▁gauhar	-1853
▁likhun	-1854
▁taqaza	-1855
▁taqdir	-1856
▁dhundte	-1857
▁fariyad	-1858
▁giraftar	-1859
dha	-1860
gis	-1861
▁uq	-1862
hosh	-1863
▁til	-1864
laqat	-1865
▁amal	-1866
▁azab	-1867
▁gesu	-1868
▁hove	-1869
▁isti	-1870
▁jhut	-1871
▁kali	-1872
▁lene	-1873
▁mard	-1874
▁thak	-1875
▁avara	-1876
▁chain	-1877
▁jalte	-1878
▁janen	-1879
▁khatm	-1880
▁labon	-1881
▁nisar	-1882
▁pukar	-1883
▁qalam	-1884
▁tasal	-1885
▁tasir	-1886
▁ubhar	-1887
▁unvan	-1888
▁yaron	-1889
▁ghurur	-1890
▁jangal	-1891
▁khuban	-1892
▁khushk	-1893
▁nargis	-1894
▁pasand	-1895
▁thahri	-1896
▁chandni	-1897
▁dushvar	-1898
▁hangama	-1899
▁mulaqat	-1900
▁paigham	-1901
▁rahnuma	-1902
ck	-1903
no	-1904
ze	-1905
lag	-1906
uba	-1907
▁po	-1908
▁ze	-1909
chon	-1910
ckno	-1911
ulan	-1912
▁ari	-1913
▁nadi	-1914
▁nain	-1915
▁pher	-1916
▁pyas	-1917
▁samj	-1918
▁uthe	-1919
▁auron	-1920
▁baras	-1921
▁butan	-1922
▁daava	-1923
▁ilzam	-1924
▁javan	-1925
▁jitne	-1926
▁kahti	-1927
▁shams	-1928
▁shara	-1929
▁uthae	-1930
▁vahin	-1931
▁zarur	-1932
▁charkh	-1933
▁honton	-1934
▁luckno	-1935
▁maujud	-1936
▁qurban	-1937
▁sharma	-1938
▁ashiyan	-1939
▁tasalli	-1940
▁sitamgar	-1941
▁charaghan	-1942
jal	-1943
lif	-1944
▁zi	-1945
bish	-1946
gani	-1947
kana	-1948
sane	-1949
tara	-1950
usat	-1951
▁bab	-1952
▁lah	-1953
▁min	-1954
▁mul	-1955
▁nab	-1956
▁rae	-1957
▁tad	-1958
▁ande	-1959
▁bare	-1960
▁bhig	-1961
▁bula	-1962
▁dhar	-1963
▁ilaj	-1964
▁jadu	-1965
▁kaif	-1966
▁laya	-1967
▁qaza	-1968
▁sahl	-1969
▁zanu	-1970
▁bedad	-1971
▁chhin	-1972
▁dhoka	-1973
▁janib	-1974
▁kaman	-1975
▁kashi	-1976
▁kuche	-1977
▁murad	-1978
▁qubul	-1979
▁rahti	-1980
▁sabza	-1981
▁vusat	-1982
▁barish	-1983
▁divane	-1984
▁khiram	-1985
▁lijiye	-1986
▁mumkin	-1987
▁ravish	-1988
▁shabab	-1989
▁shikan	-1990
ss	-1991
bur	-1992
hai	-1993
ism	-1994
jan	-1995
ken	-1996
non	-1997
sas	-1998
▁au	-1999
nabi	-2000
▁beh	-2001
▁bit	-2002
▁bud	-2003
▁mad	-2004
▁uzr	-2005
▁yas	-2006
▁abas	-2007
▁amad	-2008
▁bani	-2009
▁deti	-2010
▁gada	-2011
▁kate	-2012
▁khir	-2013
▁liba	-2014
▁masj	-2015
▁taam	-2016
▁zist	-2017
▁ahbab	-2018
▁andhi	-2019
▁angan	-2020
▁banta	-2021
▁bhare	-2022
▁chuki	-2023
▁darte	-2024
▁ehsas	-2025
▁gudaz	-2026
▁inkar	-2027
▁khama	-2028
▁marna	-2029
▁milna	-2030
▁qabil	-2031
▁sarab	-2032
▁shart	-2033
▁sukut	-2034
▁uthte	-2035
▁ziyan	-2036
▁aghosh	-2037
▁ajnabi	-2038
▁ashiqi	-2039
▁hijran	-2040
▁maidan	-2041
▁mehman	-2042
▁mushta	-2043
▁raftar	-2044
▁rahega	-2045
▁sanvar	-2046
▁sitare	-2047
▁virani	-2048
▁hazaron	-2049
▁nigahen	-2050
▁nikalte	-2051
▁sitaron	-2052
▁muntazir	-2053
khl	-2054
lis	-2055
pak	-2056
umi	-2057
▁id	-2058
▁no	-2059
▁qi	-2060
arak	-2061
enat	-2062
ghat	-2063
hron	-2064
▁bij	-2065
▁bun	-2066
▁dud	-2067
▁nib	-2068
▁sul	-2069
▁taa	-2070
▁taz	-2071
gahon	-2072
▁baqa	-2073
▁gure	-2074
▁khum	-2075
▁muft	-2076
▁raza	-2077
▁reza	-2078
▁rote	-2079
▁suni	-2080
▁suno	-2081
▁vadi	-2082
▁badha	-2083
▁chaha	-2084
▁dayar	-2085
▁denge	-2086
▁ganva	-2087
▁ghadi	-2088
▁girah	-2089
▁ilahi	-2090
▁laila	-2091
▁milte	-2092
▁phail	-2093
▁qamat	-2094
▁sanna	-2095
▁tarab	-2096
▁vaise	-2097
▁behtar	-2098
▁dauran	-2099
▁kaenat	-2100
▁karega	-2101
▁lakhon	-2102
▁paiman	-2103
▁shajar	-2104
▁shumar	-2105
▁sochta	-2106
▁talvar	-2107
▁bandagi	-2108
▁jumbish	-2109
▁karenge	-2110
▁mubarak	-2111
▁mushtaq	-2112
▁nigahon	-2113
▁pahunch	-2114
▁dushmani	-2115
pe	-2116
dak	-2117
jaz	-2118
sid	-2119
▁zu	-2120
hare	-2121
▁aib	-2122
▁bim	-2123
▁may	-2124
▁qud	-2125
▁riz	-2126
▁uch	-2127
lahat	-2128
▁bazu	-2129
▁chap	-2130
▁ijad	-2131
▁jaga	-2132
▁jiye	-2133
▁luta	-2134
▁mane	-2135
▁rava	-2136
▁rona	-2137
▁sard	-2138
▁vaqi	-2139
▁badle	-2140
▁dhara	-2141
▁ghani	-2142
▁habab	-2143
▁iqbal	-2144
▁izhar	-2145
▁kalam	-2146
▁marha	-2147
▁marta	-2148
▁mohta	-2149
▁mujhi	-2150
▁rauna	-2151
▁socha	-2152
▁surma	-2153
▁taron	-2154
▁utthe	-2155
▁afshan	-2156
▁bandha	-2157
▁bashar	-2158
▁betabi	-2159
▁gulzar	-2160
▁ijazat	-2161
▁mahtab	-2162
▁masjid	-2163
▁phirta	-2164
▁puchhte	-2165
▁rukhsar	-2166
▁thikana	-2167
lad	-2168
mon	-2169
sil	-2170
sse	-2171
zib	-2172
▁ij	-2173
lajh	-2174
ssum	-2175
▁gin	-2176
▁ira	-2177
▁num	-2178
▁phi	-2179
▁ret	-2180
▁rin	-2181
▁toh	-2182
liyan	-2183
▁aega	-2184
▁aegi	-2185
▁dene	-2186
▁pila	-2187
▁shag	-2188
▁tuti	-2189
▁vajh	-2190
▁ahval	-2191
▁ashar	-2192
▁azadi	-2193
▁bigad	-2194
▁khule	-2195
▁samar	-2196
▁sheva	-2197
▁gardun	-2198
▁jaunga	-2199
▁karish	-2200
▁khatra	-2201
▁khulta	-2202
▁mahram	-2203
▁paikar	-2204
▁puchha	-2205
▁tahzib	-2206
▁taslim	-2207
▁barabar	-2208
▁khamushi	-2209
▁maslahat	-2210
▁musalman	-2211
▁shamshir	-2212
▁tabassum	-2213
sr	-2214
nar	-2215
rib	-2216
sir	-2217
tak	-2218
yab	-2219
▁uj	-2220
ungi	-2221
▁agh	-2222
▁akh	-2223
▁hin	-2224
▁lai	-2225
▁sid	-2226
▁vae	-2227
▁zad	-2228
stagi	-2229
▁bari	-2230
▁bhed	-2231
▁bole	-2232
▁dars	-2233
▁gosh	-2234
▁nika	-2235
▁piya	-2236
▁utna	-2237
▁anjum	-2238
▁bahal	-2239
▁bedar	-2240
▁buton	-2241
▁guzra	-2242
▁jaisa	-2243
▁jhuka	-2244
▁kabhu	-2245
▁kafan	-2246
▁khalq	-2247
▁khuli	-2248
▁naqab	-2249
▁nasir	-2250
▁sozan	-2251
▁akhiri	-2252
▁ashkon	-2253
▁kaghaz	-2254
▁minnat	-2255
▁raunaq	-2256
▁shishe	-2257
▁tilism	-2258
▁zaruri	-2259
▁bandhte	-2260
▁galiyon	-2261
▁ghairat	-2262
▁sadiyon	-2263
▁muddaton	-2264
▁muravvat	-2265
▁zindagani	-2266
ate	-2267
sai	-2268
▁ir	-2269
gari	-2270
ghon	-2271
ista	-2272
shad	-2273
shaq	-2274
unga	-2275
▁bac	-2276
▁sud	-2277
▁tul	-2278
▁ust	-2279
▁zun	-2280
ishen	-2281
minda	-2282
tiyan	-2283
▁beka	-2284
▁dair	-2285
▁ghat	-2286
▁jhon	-2287
▁jina	-2288
▁mail	-2289
▁phan	-2290
▁rahm	-2291
▁saki	-2292
▁tale	-2293
▁than	-2294
▁upar	-2295
▁zada	-2296
▁baham	-2297
▁bahla	-2298
▁chhut	-2299
▁dunga	-2300
▁ghash	-2301
▁harif	-2302
▁mizha	-2303
▁rahin	-2304
▁raton	-2305
▁sadgi	-2306
▁tukde	-2307
▁ulajh	-2308
▁unhin	-2309
▁afsana	-2310
▁barham	-2311
▁doston	-2312
▁guftar	-2313
▁ishare	-2314
▁khumar	-2315
▁phulon	-2316
▁qudrat	-2317
▁qurbat	-2318
▁shaguf	-2319
▁zulmat	-2320
▁ghairon	-2321
▁mahrumi	-2322
▁malamat	-2323
▁muqabil	-2324
▁samajhta	-2325
▁tishnagi	-2326
▁sharminda	-2327
jj	-2328
pan	-2329
rae	-2330
▁ay	-2331
gane	-2332
rana	-2333
shak	-2334
▁fir	-2335
▁hir	-2336
▁ina	-2337
▁jeb	-2338
▁kul	-2339
▁muz	-2340
▁nuq	-2341
▁ped	-2342
▁ran	-2343
▁tif	-2344
garna	-2345
▁adat	-2346
▁ajal	-2347
▁bais	-2348
▁basa	-2349
▁beja	-2350
▁duri	-2351
▁farq	-2352
▁jani	-2353
▁lega	-2354
▁nang	-2355
▁padh	-2356
▁phun	-2357
▁qabr	-2358
▁rota	-2359
▁taur	-2360
▁ujad	-2361
▁aghaz	-2362
▁bharo	-2363
▁bisat	-2364
▁duaen	-2365
▁dukan	-2366
▁janab	-2367
▁jazba	-2368
▁mazar	-2369
▁murgh	-2370
▁nagar	-2371
▁qasid	-2372
▁sahib	-2373
▁sajan	-2374
▁salam	-2375
▁sunta	-2376
▁tabah	-2377
▁thodi	-2378
▁ujala	-2379
▁uryan	-2380
▁vaade	-2381
▁yadon	-2382
▁aghyar	-2383
▁ashnai	-2384
▁badnam	-2385
▁bataun	-2386
▁chahat	-2387
▁dekhen	-2388
▁farish	-2389
▁ghulam	-2390
▁janiye	-2391
▁karvat	-2392
▁nafrat	-2393
▁nazren	-2394
▁qarari	-2395
▁raegan	-2396
▁rahmat	-2397
▁rozgar	-2398
▁sitara	-2399
▁zulfon	-2400
▁zunnar	-2401
▁bevafai	-2402
▁ehtiyat	-2403
▁karobar	-2404
▁khirman	-2405
▁koshish	-2406
▁paimana	-2407
▁vagarna	-2408
▁ghanimat	-2409
▁mohtasib	-2410
faq	-2411
jhi	-2412
mul	-2413
nai	-2414
bada	-2415
jjoh	-2416
usun	-2417
▁dah	-2418
▁gam	-2419
▁lal	-2420
▁mam	-2421
▁rez	-2422
▁sik	-2423
▁tin	-2424
jalli	-2425
▁ahat	-2426
▁anda	-2427
▁cham	-2428
▁chun	-2429
▁dili	-2430
▁jhan	-2431
▁kisu	-2432
▁masr	-2433
▁nikl	-2434
▁purs	-2435
▁rabt	-2436
▁rula	-2437
▁sali	-2438
▁tahi	-2439
▁tute	-2440
▁ustu	-2441
▁vira	-2442
▁ayyam	-2443
▁bakht	-2444
▁bhara	-2445
▁chaun	-2446
▁farda	-2447
▁fusun	-2448
▁gosha	-2449
▁hotin	-2450
▁huzur	-2451
▁ibrat	-2452
▁khade	-2453
▁khvan	-2454
▁lamhe	-2455
▁marte	-2456
▁muhal	-2457
▁mukar	-2458
▁musht	-2459
▁nadim	-2460
▁nakam	-2461
▁namaz	-2462
▁nasim	-2463
▁rasai	-2464
▁adavat	-2465
▁bahane	-2466
▁barson	-2467
▁daftar	-2468
▁gavara	-2469
▁ghalat	-2470
▁ishara	-2471
▁ishrat	-2472
▁kamyab	-2473
▁khudai	-2474
▁mehnat	-2475
▁nazara	-2476
▁palkon	-2477
▁pichhe	-2478
▁rahzan	-2479
▁tohmat	-2480
▁ghurbat	-2481
▁kharabi	-2482
▁puchhta	-2483
▁sannata	-2484
▁tajalli	-2485
▁gunahgar	-2486
▁tavajjoh	-2487
bih	-2488
bir	-2489
ghr	-2490
pat	-2491
iyon	-2492
sari	-2493
shon	-2494
▁mod	-2495
▁sap	-2496
▁ush	-2497
▁aman	-2498
▁anis	-2499
▁asho	-2500
▁chur	-2501
▁fard	-2502
▁ganv	-2503
▁gari	-2504
▁hukm	-2505
▁kara	-2506
▁khai	-2507
▁moti	-2508
▁naza	-2509
▁phen	-2510
▁rast	-2511
▁ruth	-2512
▁said	-2513
▁saja	-2514
▁tuta	-2515
▁badhe	-2516
▁barha	-2517
▁khvah	-2518
▁mahak	-2519
▁mahbu	-2520
▁milen	-2521
▁musha	-2522
▁padta	-2523
▁pyasa	-2524
▁qimat	-2525
▁raqam	-2526
▁sajda	-2527
▁sifat	-2528
▁socho	-2529
▁surur	-2530
▁talib	-2531
▁talkh	-2532
▁tirgi	-2533
▁ansuon	-2534
▁bahana	-2535
▁bhulne	-2536
▁bistar	-2537
▁buland	-2538
▁chalna	-2539
▁chalti	-2540
▁farhad	-2541
▁farogh	-2542
▁gumani	-2543
▁inayat	-2544
▁jallad	-2545
▁jaulan	-2546
▁kanton	-2547
▁likkha	-2548
▁majbur	-2549
▁majlis	-2550
▁masala	-2551
▁mazhab	-2552
▁nigahi	-2553
▁rauzan	-2554
▁sahara	-2555
▁shikar	-2556
▁tapish	-2557
▁tayyar	-2558
▁uchhal	-2559
▁bharosa	-2560
▁divangi	-2561
▁nishani	-2562
▁pursish	-2563
▁ushshaq	-2564
▁pareshani	-2565
fr	-2566
ati	-2567
dud	-2568
ega	-2569
gun	-2570
nak	-2571
amla	-2572
dana	-2573
dani	-2574
hrat	-2575
kane	-2576
kari	-2577
khab	-2578
mani	-2579
midi	-2580
sila	-2581
urat	-2582
usur	-2583
▁ahu	-2584
▁baj	-2585
▁raa	-2586
▁raq	-2587
▁sat	-2588
▁soe	-2589
stana	-2590
venge	-2591
▁abla	-2592
▁alag	-2593
▁ariz	-2594
▁arsh	-2595
▁bojh	-2596
▁buri	-2597
▁chad	-2598
▁chot	-2599
▁huin	-2600
▁jang	-2601
▁jyun	-2602
▁kufr	-2603
▁mare	-2604
▁muhi	-2605
▁naha	-2606
▁nish	-2607
▁pana	-2608
▁razi	-2609
▁sabz	-2610
▁sarf	-2611
▁sukh	-2612
▁tahr	-2613
▁tham	-2614
▁uqda	-2615
▁vida	-2616
▁zard	-2617
▁astin	-2618
▁batao	-2619
▁becha	-2620
▁chura	-2621
▁dalil	-2622
▁hajat	-2623
▁inhin	-2624
▁kamil	-2625
▁kanar	-2626
▁karda	-2627
▁khada	-2628
▁ladka	-2629
▁lagae	-2630
▁libas	-2631
▁navaz	-2632
▁numud	-2633
▁paoge	-2634
▁phire	-2635
▁qusur	-2636
▁rahna	-2637
▁subuk	-2638
▁tavan	-2639
▁udasi	-2640
▁vaisi	-2641
▁valva	-2642
▁varaq	-2643
▁yaran	-2644
▁zamir	-2645
▁barsat	-2646
▁bekasi	-2647
▁chalte	-2648
▁dijiye	-2649
▁hanste	-2650
▁kohkan	-2651
▁nisbat	-2652
▁shamil	-2653
▁sharik	-2654
▁tadbir	-2655
▁taklif	-2656
▁takrar	-2657
▁azmaish	-2658
▁chalega	-2659
▁fishani	-2660
▁gurezan	-2661
▁karunga	-2662
▁khinchi	-2663
▁shohrat	-2664
▁shikasta	-2665
zu	-2666
dik	-2667
hud	-2668
kir	-2669
kul	-2670
rir	-2671
sub	-2672
uda	-2673
▁dh	-2674
▁fi	-2675
▁uf	-2676
chak	-2677
engi	-2678
ruba	-2679
▁aqi	-2680
▁bho	-2681
▁daf	-2682
▁gil	-2683
▁ima	-2684
▁kaj	-2685
▁qaf	-2686
▁thu	-2687
▁ung	-2688
▁zal	-2689
faqat	-2690
hufta	-2691
▁afat	-2692
▁arsa	-2693
▁beba	-2694
▁jale	-2695
▁jins	-2696
▁khez	-2697
▁laal	-2698
▁maas	-2699
▁nair	-2700
▁raqs	-2701
▁sima	-2702
▁tauf	-2703
▁tund	-2704
▁ulat	-2705
▁valo	-2706
▁vari	-2707
▁zoaf	-2708
▁aflak	-2709
▁asrar	-2710
▁bakhi	-2711
▁batae	-2712
▁bhule	-2713
▁bijli	-2714
▁bujhe	-2715
▁chhal	-2716
▁dusra	-2717
▁fitne	-2718
▁hongi	-2719
▁lagte	-2720
▁maghr	-2721
▁mashq	-2722
▁musta	-2723
▁nikli	-2724
▁rakha	-2725
▁safha	-2726
▁tapak	-2727
▁thoda	-2728
khtasar	-2729
▁danish	-2730
▁gashta	-2731
▁jidhar	-2732
▁khusha	-2733
▁lagana	-2734
▁marham	-2735
▁nazdik	-2736
▁niyazi	-2737
▁shairi	-2738
▁tasbih	-2739
▁thokar	-2740
▁vahshi	-2741
▁ashufta	-2742
▁dilruba	-2743
▁khalish	-2744
▁khultin	-2745
▁khvabon	-2746
▁silsila	-2747
▁charagar	-2748
▁karishma	-2749
▁mehrbani	-2750
▁mukhtasar	-2751
▁mohabbaton	-2752
qq	-2753
aba	-2754
bah	-2755
mun	-2756
rah	-2757
shn	-2758
sud	-2759
tav	-2760
una	-2761
tida	-2762
zara	-2763
▁asa	-2764
▁ijz	-2765
▁kim	-2766
▁mor	-2767
▁raf	-2768
▁tai	-2769
▁tam	-2770
▁tim	-2771
▁udi	-2772
kiyan	-2773
vaida	-2774
▁angu	-2775
▁arai	-2776
▁basi	-2777
▁bhag	-2778
▁ejaz	-2779
▁hila	-2780
▁jhuk	-2781
▁muaf	-2782
▁muha	-2783
▁nabz	-2784
▁pach	-2785
▁qahr	-2786
▁qurb	-2787
▁safi	-2788
▁sanj	-2789
▁sava	-2790
▁shua	-2791
▁sula	-2792
▁taat	-2793
▁zarf	-2794
▁ashob	-2795
▁astan	-2796
▁bandh	-2797
▁bandi	-2798
▁betab	-2799
▁bhali	-2800
▁dasta	-2801
▁dhyan	-2802
▁hisse	-2803
▁izzat	-2804
▁jaisi	-2805
▁jalta	-2806
▁jashn	-2807
▁jivan	-2808
▁kaaba	-2809
▁karan	-2810
▁kasha	-2811
▁khari	-2812
▁khaza	-2813
▁khile	-2814
▁kushi	-2815
▁mayus	-2816
▁paban	-2817
▁pahad	-2818
▁palak	-2819
▁pashe	-2820
▁qafil	-2821
▁resha	-2822
▁sabit	-2823
▁sahba	-2824
▁sarma	-2825
▁shadi	-2826
▁shaer	-2827
▁uthti	-2828
▁yahin	-2829
▁akhbar	-2830
▁bakhsh	-2831
▁chalne	-2832
▁ghamza	-2833
▁gharat	-2834
▁khirad	-2835
▁mansub	-2836
▁manzur	-2837
▁maqsud	-2838
▁masruf	-2839
▁mazmun	-2840
▁milega	-2841
▁nakhun	-2842
▁parvar	-2843
▁phirti	-2844
▁qadmon	-2845
▁rakhna	-2846
▁rindan	-2847
▁taamir	-2848
▁tahrir	-2849
▁tamkin	-2850
▁timsal	-2851
▁achchhe	-2852
▁andesha	-2853
▁andhere	-2854
▁badalte	-2855
▁bakhsha	-2856
▁bulandi	-2857
▁dikhaya	-2858
▁divanon	-2859
▁guzarne	-2860
▁iltifat	-2861
▁kahunga	-2862
▁khinche	-2863
▁marasim	-2864
▁mashhur	-2865
▁mastana	-2866
▁nazzara	-2867
▁thikane	-2868
▁valvale	-2869
▁zarurat	-2870
▁bachchon	-2871
▁intikhab	-2872
▁khaksari	-2873
▁khinchta	-2874
▁charaghon	-2875
iq	-2876
dab	-2877
hum	-2878
mas	-2879
zim	-2880
uqat	-2881
vaza	-2882
▁big	-2883
▁bur	-2884
▁fae	-2885
▁fah	-2886
▁fat	-2887
▁qae	-2888
▁qib	-2889
▁zil	-2890
shani	-2891
▁amir	-2892
▁bech	-2893
▁chor	-2894
▁dhad	-2895
▁duba	-2896
▁hirs	-2897
▁jhil	-2898
▁kafi	-2899
▁khid	-2900
▁lash	-2901
▁lati	-2902
▁mani	-2903
▁mazi	-2904
▁mukh	-2905
▁muna	-2906
▁naji	-2907
▁naqd	-2908
▁qarz	-2909
▁rafu	-2910
▁rizq	-2911
▁roya	-2912
▁saat	-2913
▁ujde	-2914
▁zari	-2915
makash	-2916
urdagi	-2917
▁asbab	-2918
▁asiri	-2919
▁auqat	-2920
▁basta	-2921
▁bichh	-2922
▁hazir	-2923
▁jhuta	-2924
▁jurat	-2925
▁karni	-2926
▁najat	-2927
▁nauha	-2928
▁samjh	-2929
▁sivae	-2930
▁sunai	-2931
▁vabal	-2932
▁ashkar	-2933
▁bahari	-2934
▁chahte	-2935
▁chhanv	-2936
▁chhodi	-2937
▁fishan	-2938
▁guzari	-2939
▁kashan	-2940
▁kasrat	-2941
▁khilaf	-2942
▁khusra	-2943
▁kinara	-2944
▁lachak	-2945
▁mutrib	-2946
▁pasban	-2947
▁qafile	-2948
▁rahbar	-2949
▁rakhti	-2950
▁sambha	-2951
▁shaida	-2952
▁taqrir	-2953
▁uthaya	-2954
▁virana	-2955
▁angusht	-2956
▁baghban	-2957
▁chashma	-2958
▁guzarta	-2959
▁lagenge	-2960
▁pachhta	-2961
▁ranjish	-2962
▁sarshar	-2963
▁suvaida	-2964
▁faraghat	-2965
dah	-2966
faz	-2967
fiq	-2968
ghl	-2969
gin	-2970
kat	-2971
khr	-2972
laq	-2973
pas	-2974
qqo	-2975
sus	-2976
thi	-2977
yaz	-2978
aras	-2979
bala	-2980
kami	-2981
lami	-2982
mand	-2983
tala	-2984
vand	-2985
zakh	-2986
▁ali	-2987
▁amr	-2988
▁ghi	-2989
▁gor	-2990
▁isa	-2991
▁jhi	-2992
▁nus	-2993
▁pho	-2994
▁sup	-2995
hadat	-2996
qalab	-2997
▁afza	-2998
▁ajza	-2999
▁araq	-3000
▁bant	-3001
▁daba	-3002
▁daim	-3003
▁dala	-3004
▁ganj	-3005
▁hari	-3006
▁kari	-3007
▁kasa	-3008
▁kunj	-3009
▁maze	-3010
▁mohr	-3011
▁nami	-3012
▁narm	-3013
▁niko	-3014
▁sadi	-3015
▁tauq	-3016
▁thuk	-3017
▁arbab	-3018
▁bahte	-3019
▁banae	-3020
▁bande	-3021
▁darta	-3022
▁gahan	-3023
▁gahra	-3024
▁gusta	-3025
▁hadis	-3026
▁halqe	-3027
▁hansa	-3028
▁imkan	-3029
▁jaoge	-3030
▁kanon	-3031
▁makin	-3032
▁muhit	-3033
▁navak	-3034
▁parin	-3035
▁phira	-3036
▁pichh	-3037
▁pusht	-3038
▁qibla	-3039
▁safai	-3040
▁samna	-3041
▁savab	-3042
▁shahi	-3043
▁shane	-3044
▁tangi	-3045
▁yakta	-3046
▁zarre	-3047
▁afsane	-3048
▁angdai	-3049
▁banhon	-3050
▁begane	-3051
▁bharam	-3052
▁bichha	-3053
▁chadar	-3054
▁chhuta	-3055
▁darman	-3056
▁dhunda	-3057
▁haidar	-3058
▁hangam	-3059
▁havaen	-3060
▁ibtida	-3061
▁jafaen	-3062
▁jhalak	-3063
▁jhonka	-3064
▁khulus	-3065
▁khunin	-3066
▁kulfat	-3067
▁likhna	-3068
▁machal	-3069
▁mahbub	-3070
▁mohlat	-3071
▁muddai	-3072
▁nashad	-3073
▁nikale	-3074
▁nikhar	-3075
▁nikhat	-3076
▁partav	-3077
▁qafila	-3078
▁raston	-3079
▁saliqa	-3080
▁sargar	-3081
▁tarikh	-3082
▁utarta	-3083
▁uthane	-3084
▁zabani	-3085
▁baharon	-3086
▁chehron	-3087
▁chhupae	-3088
▁darvaza	-3089
▁divaron	-3090
▁imtiyaz	-3091
▁inqalab	-3092
▁khashak	-3093
▁nairang	-3094
▁nashtar	-3095
▁rifaqat	-3096
▁samjhen	-3097
▁siyasat	-3098
▁tavaqqo	-3099
▁zakhmon	-3100
▁kharabat	-3101
▁puchhiye	-3102
▁shahadat	-3103
▁kashakash	-3104
yy	-3105
ach	-3106
jub	-3107
rak	-3108
daus	-3109
ddat	-3110
ghal	-3111
heli	-3112
hera	-3113
hire	-3114
kasr	-3115
mada	-3116
stan	-3117
ukta	-3118
▁das	-3119
▁dus	-3120
▁eid	-3121
▁jah	-3122
▁jug	-3123
▁jui	-3124
▁kir	-3125
▁mak	-3126
▁put	-3127
▁qas	-3128
▁qul	-3129
▁saq	-3130
▁ude	-3131
chana	-3132
kayat	-3133
tanat	-3134
▁ahan	-3135
▁ange	-3136
▁bahi	-3137
▁bure	-3138
▁chub	-3139
▁dali	-3140
▁dare	-3141
▁dhan	-3142
▁faqr	-3143
▁ghut	-3144
▁haif	-3145
▁hama	-3146
▁hind	-3147
▁jaza	-3148
▁jhag	-3149
▁khoe	-3150
▁kota	-3151
▁labi	-3152
▁lata	-3153
▁maaz	-3154
▁piye	-3155
▁ramz	-3156
▁sako	-3157
▁sane	-3158
▁saun	-3159
▁sehr	-3160
▁sote	-3161
▁tair	-3162
▁tash	-3163
▁taus	-3164
▁udne	-3165
▁vash	-3166
▁akasr	-3167
▁alfaz	-3168
▁amada	-3169
▁apnon	-3170
▁barat	-3171
▁beach	-3172
▁chaho	-3173
▁chhai	-3174
▁chhat	-3175
▁daraz	-3176
▁davat	-3177
▁dhoke	-3178
▁dilli	-3179
▁fakhr	-3180
▁farsh	-3181
▁ghaur	-3182
▁gulon	-3183
▁harim	-3184
▁jitni	-3185
▁kalim	-3186
▁khatt	-3187
▁kheme	-3188
▁majra	-3189
▁nakhl	-3190
▁nibha	-3191
▁nukta	-3192
▁pagal	-3193
▁pahli	-3194
▁panja	-3195
▁phunk	-3196
▁qadah	-3197
▁rahon	-3198
▁rakhi	-3199
▁rudad	-3200
▁saken	-3201
▁sharh	-3202
▁sidhi	-3203
▁sunae	-3204
▁takht	-3205
▁tavaf	-3206
▁vaqia	-3207
▁zaman	-3208
▁chalta	-3209
▁chaunk	-3210
▁chhode	-3211
▁dandan	-3212
▁dildar	-3213
▁farosh	-3214
▁gharon	-3215
▁hamrah	-3216
▁jazbat	-3217
▁khasta	-3218
▁khatar	-3219
▁khvahi	-3220
▁kohsar	-3221
▁lafzon	-3222
▁lamhon	-3223
▁nuskha	-3224
▁rakhun	-3225
▁sunane	-3226
▁vardat	-3227
▁yaksar	-3228
▁zillat	-3229
▁zinhar	-3230
▁faqiron	-3231
▁firdaus	-3232
▁guzarna	-3233
▁hasinon	-3234
▁hikayat	-3235
▁marhaba	-3236
▁masihai	-3237
▁mushafi	-3238
▁parasti	-3239
▁rakhiye	-3240
▁raqibon	-3241
▁shiddat	-3242
▁zaminon	-3243
▁andheron	-3244
▁andhiyon	-3245
▁kharidar	-3246
▁pahchane	-3247
▁pasheman	-3248
▁saltanat	-3249
▁bakhshish	-3250
▁farishton	-3251
▁parastish	-3252
▁kashmakash	-3253
▁samundaron	-3254
fak	-3255
hez	-3256
kim	-3257
osh	-3258
saf	-3259
usi	-3260
zum	-3261
ilab	-3262
jhal	-3263
khir	-3264
kira	-3265
uman	-3266
usar	-3267
yari	-3268
▁afr	-3269
▁ala	-3270
▁aun	-3271
▁azm	-3272
▁duk	-3273
▁fal	-3274
▁rok	-3275
▁seh	-3276
▁taf	-3277
▁zof	-3278
makta	-3279
shkar	-3280
▁aiye	-3281
▁bahs	-3282
▁bikh	-3283
▁bose	-3284
▁bund	-3285
▁chhe	-3286
▁dafn	-3287
▁dubo	-3288
▁fani	-3289
▁gahe	-3290
▁gava	-3291
▁gire	-3292
▁itab	-3293
▁jami	-3294
▁jari	-3295
▁mulk	-3296
▁nakh	-3297
▁nase	-3298
▁piri	-3299
▁qail	-3300
▁ravi	-3301
▁roke	-3302
▁toda	-3303
▁udte	-3304
▁udti	-3305
▁vaza	-3306
sarrat	-3307
▁ayyar	-3308
▁barah	-3309
▁bhale	-3310
▁buzur	-3311
▁dosto	-3312
▁faeda	-3313
▁gahre	-3314
▁gusar	-3315
▁hakim	-3316
▁halak	-3317
▁irada	-3318
▁jagta	-3319
▁kabab	-3320
▁khone	-3321
▁khuld	-3322
▁majma	-3323
▁malal	-3324
▁mauja	-3325
▁mudam	-3326
▁navai	-3327
▁pahar	-3328
▁phenk	-3329
▁pyase	-3330
▁rahun	-3331
▁sakun	-3332
▁salib	-3333
▁shake	-3334
▁sikan	-3335
▁simab	-3336
▁tarik	-3337
▁tauba	-3338
▁uljha	-3339
▁uttha	-3340
▁vaqif	-3341
▁zaval	-3342
▁andaza	-3343
▁araish	-3344
▁avenge	-3345
▁azmane	-3346
▁balaen	-3347
▁bandon	-3348
▁banegi	-3349
▁batate	-3350
▁bhatak	-3351
▁bhigta	-3352
▁bimari	-3353
▁chahen	-3354
▁chalen	-3355
▁dastar	-3356
▁dozakh	-3357
▁fasane	-3358
▁haivan	-3359
▁kavish	-3360
▁khatka	-3361
▁lagane	-3362
▁mahsus	-3363
▁mughan	-3364
▁naghme	-3365
▁nakami	-3366
▁nazron	-3367
▁niklen	-3368
▁nuqsan	-3369
▁paiham	-3370
▁parhez	-3371
▁parsai	-3372
▁pighal	-3373
▁pukare	-3374
▁qulzum	-3375
▁rishte	-3376
▁sailab	-3377
▁shahan	-3378
▁shanas	-3379
▁shefta	-3380
▁shikve	-3381
▁shoale	-3382
▁sokhta	-3383
▁suragh	-3384
▁taufiq	-3385
▁tiflan	-3386
▁bachpan	-3387
▁chadhte	-3388
▁charcha	-3389
▁ghunche	-3390
▁kashish	-3391
▁kitabon	-3392
▁lashkar	-3393
▁mubtala	-3394
▁sargarm	-3395
▁sarmaya	-3396
▁shaista	-3397
▁shorish	-3398
▁taskhir	-3399
▁tazkira	-3400
▁bastiyon	-3401
▁dastaras	-3402
▁dhundhta	-3403
▁khanuman	-3404
▁masarrat	-3405
▁pahchana	-3406
hd	-3407
nu	-3408
abe	-3409
chh	-3410
dal	-3411
dhe	-3412
dil	-3413
dis	-3414
eni	-3415
huq	-3416
nin	-3417
qan	-3418
rud	-3419
ved	-3420
vva	-3421
▁if	-3422
dagi	-3423
guna	-3424
idan	-3425
ikhe	-3426
iman	-3427
labi	-3428
pesh	-3429
rida	-3430
shah	-3431
tani	-3432
umat	-3433
yaza	-3434
▁adh	-3435
▁are	-3436
▁fuz	-3437
▁mom	-3438
▁nil	-3439
▁phu	-3440
▁qal	-3441
dakta	-3442
ishin	-3443
lekha	-3444
yarat	-3445
▁afaq	-3446
▁agah	-3447
▁apas	-3448
▁bhad	-3449
▁bhan	-3450
▁chat	-3451
▁chhi	-3452
▁dada	-3453
▁dhul	-3454
▁dosh	-3455
▁fare	-3456
▁ghum	-3457
▁gird	-3458
▁gunj	-3459
▁hush	-3460
▁jabr	-3461
▁jano	-3462
▁jara	-3463
▁jita	-3464
▁kach	-3465
▁kale	-3466
▁kani	-3467
▁kasi	-3468
▁khaj	-3469
▁mand	-3470
▁mota	-3471
▁muam	-3472
▁mush	-3473
▁niha	-3474
▁nira	-3475
▁pash	-3476
▁qata	-3477
▁qaul	-3478
▁rida	-3479
▁ruke	-3480
▁taha	-3481
▁ubal	-3482
▁udan	-3483
▁ufuq	-3484
▁uthi	-3485
▁utra	-3486
▁vaba	-3487
▁vajd	-3488
▁vasf	-3489
khiyan	-3490
▁afsun	-3491
▁akele	-3492
▁aluda	-3493
▁areni	-3494
▁azmat	-3495
▁bahta	-3496
▁bajae	-3497
▁banti	-3498
▁batil	-3499
▁bitha	-3500
▁bolta	-3501
▁burai	-3502
▁chang	-3503
▁chhid	-3504
▁fasla	-3505
▁fasle	-3506
▁fulan	-3507
▁gharq	-3508
▁hanuz	-3509
▁janun	-3510
▁jugnu	-3511
▁kaabe	-3512
▁kakul	-3513
▁kanch	-3514
▁khoti	-3515
▁khoya	-3516
▁lazim	-3517
▁lenge	-3518
▁lipat	-3519
▁maasi	-3520
▁manus	-3521
▁maraz	-3522
▁naved	-3523
▁nibah	-3524
▁padha	-3525
▁pyari	-3526
▁qalan	-3527
▁qatre	-3528
▁raana	-3529
▁rangi	-3530
▁rihai	-3531
▁subur	-3532
▁sulag	-3533
▁suluk	-3534
▁yaqub	-3535
▁zinat	-3536
▁afiyat	-3537
▁anchal	-3538
▁balish	-3539
▁banane	-3540
▁buzurg	-3541
▁darban	-3542
▁darvaz	-3543
▁dastak	-3544
▁dhunde	-3545
▁etimad	-3546
▁fazaen	-3547
▁hansne	-3548
▁iltija	-3549
▁kausar	-3550
▁khitab	-3551
▁khvari	-3552
▁kimiya	-3553
▁lagaen	-3554
▁mahdud	-3555
▁mamnun	-3556
▁mandir	-3557
▁maqsad	-3558
▁moamla	-3559
▁mutthi	-3560
▁namrud	-3561
▁naqsha	-3562
▁naznin	-3563
▁palken	-3564
▁patton	-3565
▁purana	-3566
▁purane	-3567
▁ravani	-3568
▁rizvan	-3569
▁saffak	-3570
▁sakhti	-3571
▁sanson	-3572
▁sarish	-3573
▁sarkar	-3574
▁shaeri	-3575
▁tavani	-3576
▁atishin	-3577
▁bahisht	-3578
▁bakhiya	-3579
▁bakhshe	-3580
▁bechain	-3581
▁darpesh	-3582
▁dilbari	-3583
▁gunguna	-3584
▁guzarte	-3585
▁hukumat	-3586
▁karamat	-3587
▁khabari	-3588
▁khincha	-3589
▁khusrav	-3590
▁marhala	-3591
▁nigaran	-3592
▁nikalne	-3593
▁paimane	-3594
▁peshani	-3595
▁rishton	-3596
▁sakenge	-3597
▁sharabi	-3598
▁shorida	-3599
▁uthaiye	-3600
▁ziyarat	-3601
▁zulekha	-3602
▁baghavat	-3603
▁barhaman	-3604
▁bastiyan	-3605
▁beganagi	-3606
▁dilrubai	-3607
▁jahannam	-3608
▁kaifiyat	-3609
▁khamyaza	-3610
▁manzilen	-3611
▁sharafat	-3612
▁shararat	-3613
▁talabgar	-3614
▁afsurdagi	-3615
▁shabistan	-3616
▁farmaiyega	-3617
bai	-3618
cho	-3619
ghz	-3620
khm	-3621
laf	-3622
nab	-3623
rez	-3624
tad	-3625
ten	-3626
tun	-3627
vin	-3628
yya	-3629
▁he	-3630
▁uz	-3631
bara	-3632
hram	-3633
huda	-3634
hura	-3635
jjub	-3636
liye	-3637
rani	-3638
tane	-3639
tari	-3640
tiya	-3641
uraq	-3642
yana	-3643
▁asl	-3644
▁auj	-3645
▁bil	-3646
▁dum	-3647
▁fau	-3648
▁gal	-3649
▁gho	-3650
▁git	-3651
▁iba	-3652
▁mud	-3653
▁muf	-3654
▁nav	-3655
▁odh	-3656
▁puj	-3657
▁rav	-3658
▁rog	-3659
▁rup	-3660
▁sum	-3661
▁tau	-3662
▁tik	-3663
barat	-3664
ftari	-3665
khvan	-3666
▁ahen	-3667
▁ajiz	-3668
▁anch	-3669
▁bagu	-3670
▁bash	-3671
▁bini	-3672
▁bola	-3673
▁dabi	-3674
▁dale	-3675
▁fahm	-3676
▁farz	-3677
▁fath	-3678
▁ghin	-3679
▁giri	-3680
▁gulu	-3681
▁hont	-3682
▁huma	-3683
▁jage	-3684
▁jhad	-3685
▁jham	-3686
▁kabe	-3687
▁kata	-3688
▁khad	-3689
▁khet	-3690
▁khod	-3691
▁kuja	-3692
▁lauh	-3693
▁makr	-3694
▁mauq	-3695
▁maya	-3696
▁muda	-3697
▁nach	-3698
▁paen	-3699
▁pine	-3700
▁pite	-3701
▁qabu	-3702
▁qalb	-3703
▁riya	-3704
▁ruba	-3705
▁saik	-3706
▁same	-3707
▁shal	-3708
▁sufi	-3709
▁tanz	-3710
▁ufta	-3711
▁andoh	-3712
▁auraq	-3713
▁badli	-3714
▁balin	-3715
▁batin	-3716
▁batla	-3717
▁bheji	-3718
▁binai	-3719
▁darve	-3720
▁davam	-3721
▁dikhe	-3722
▁figar	-3723
▁goshe	-3724
▁hoshi	-3725
▁insaf	-3726
▁irfan	-3727
▁jaldi	-3728
▁jalti	-3729
▁javed	-3730
▁kamre	-3731
▁khaki	-3732
▁ladki	-3733
▁lagan	-3734
▁laghz	-3735
▁lahad	-3736
▁lahje	-3737
▁lahra	-3738
▁laraz	-3739
▁latif	-3740
▁madad	-3741
▁mahke	-3742
▁mamat	-3743
▁manga	-3744
▁mathe	-3745
▁mulla	-3746
▁musav	-3747
▁navar	-3748
▁nazaa	-3749
▁padte	-3750
▁padti	-3751
▁paima	-3752
▁pesha	-3753
▁phati	-3754
▁pyasi	-3755
▁qalib	-3756
▁rafiq	-3757
▁sabat	-3758
▁shash	-3759
▁shifa	-3760
▁shira	-3761
▁sitan	-3762
▁sunna	-3763
▁sunne	-3764
▁surkh	-3765
▁takra	-3766
▁tujhi	-3767
▁utthi	-3768
▁vaisa	-3769
▁zahra	-3770
▁adhura	-3771
▁andesh	-3772
▁badban	-3773
▁chamka	-3774
▁dhadak	-3775
▁dhundh	-3776
▁ghamon	-3777
▁gulabi	-3778
▁hausle	-3779
▁ibadat	-3780
▁ibarat	-3781
▁jhagda	-3782
▁khatre	-3783
▁khilte	-3784
▁khvabi	-3785
▁kirdar	-3786
▁kyunki	-3787
▁maasum	-3788
▁maazur	-3789
▁paband	-3790
▁padega	-3791
▁paikan	-3792
▁parvan	-3793
▁quvvat	-3794
▁rakhne	-3795
▁ranjur	-3796
▁safina	-3797
▁sahare	-3798
▁sakega	-3799
▁samjho	-3800
▁saqiya	-3801
▁shamen	-3802
▁sochun	-3803
▁sunate	-3804
▁turbat	-3805
▁virane	-3806
▁zakhmi	-3807
▁zulfen	-3808
▁bachate	-3809
▁bachiye	-3810
▁badalne	-3811
▁bakhshi	-3812
▁barahna	-3813
▁bhanvar	-3814
▁chhalak	-3815
▁dhadkan	-3816
▁divaren	-3817
▁gunahon	-3818
▁havadis	-3819
▁jarahat	-3820
▁khudaya	-3821
▁kushada	-3822
▁nashshe	-3823
▁naumidi	-3824
▁numayan	-3825
▁paivand	-3826
▁parinde	-3827
▁puchhun	-3828
▁sataish	-3829
▁taajjub	-3830
▁taammul	-3831
▁dhundhte	-3832
▁khayalon	-3833
▁mahfilen	-3834
▁musalsal	-3835
▁nigahban	-3836
▁samajhne	-3837
▁shagufta	-3838
▁sharmsar	-3839
▁ungliyan	-3840
▁dushmanon	-3841
▁ustukhvan	-3842
▁khvahishon	-3843
be	-3844
uh	-3845
dte	-3846
dur	-3847
ere	-3848
fal	-3849
gir	-3850
hda	-3851
hib	-3852
ili	-3853
ize	-3854
jud	-3855
khu	-3856
raf	-3857
ron	-3858
uka	-3859
von	-3860
▁aa	-3861
▁ve	-3862
▁yu	-3863
angi	-3864
bril	-3865
bron	-3866
kmat	-3867
lman	-3868
main	-3869
raba	-3870
▁bor	-3871
▁goi	-3872
▁iza	-3873
▁jhe	-3874
▁lar	-3875
▁lek	-3876
▁lip	-3877
▁moa	-3878
▁mol	-3879
▁nek	-3880
▁roe	-3881
▁sip	-3882
▁sog	-3883
▁vun	-3884
▁zeb	-3885
shida	-3886
▁ayan	-3887
▁besh	-3888
▁bhes	-3889
▁bhid	-3890
▁dabe	-3891
▁dani	-3892
▁degi	-3893
▁dhab	-3894
▁dije	-3895
▁fari	-3896
▁fash	-3897
▁gahi	-3898
▁ghal	-3899
▁hare	-3900
▁inan	-3901
▁jhum	-3902
▁kadi	-3903
▁kanp	-3904
▁lane	-3905
▁nada	-3906
▁name	-3907
▁phod	-3908
▁puri	-3909
▁qaem	-3910
▁qaim	-3911
▁qasr	-3912
▁rani	-3913
▁rumi	-3914
▁sani	-3915
▁sanp	-3916
▁sazi	-3917
▁soya	-3918
▁taab	-3919
▁taja	-3920
▁tare	-3921
▁zohd	-3922
kammal	-3923
▁ambar	-3924
▁angez	-3925
▁bebak	-3926
▁bhage	-3927
▁bolen	-3928
▁chaki	-3929
▁dakhl	-3930
▁darun	-3931
▁dohra	-3932
▁dukha	-3933
▁gadai	-3934
▁gurez	-3935
▁hilal	-3936
▁hindu	-3937
▁jalae	-3938
▁jhute	-3939
▁kahla	-3940
▁katti	-3941
▁kulah	-3942
▁ladai	-3943
▁lagai	-3944
▁lahja	-3945
▁manta	-3946
▁mashi	-3947
▁namus	-3948
▁nihal	-3949
▁parch	-3950
▁paron	-3951
▁pedon	-3952
▁rasan	-3953
▁sadak	-3954
▁saunp	-3955
▁sipar	-3956
▁sirat	-3957
▁subha	-3958
▁sunun	-3959
▁tabib	-3960
▁tariq	-3961
▁turra	-3962
▁uljhe	-3963
▁ustad	-3964
▁uthai	-3965
▁vidaa	-3966
▁zuhur	-3967
▁arbada	-3968
▁asmani	-3969
▁azurda	-3970
▁baghal	-3971
▁banega	-3972
▁bhadak	-3973
▁chadha	-3974
▁chahne	-3975
▁chahun	-3976
▁chalan	-3977
▁chhati	-3978
▁chhuda	-3979
▁chhune	-3980
▁chhuri	-3981
▁darbar	-3982
▁dharti	-3983
▁dikhae	-3984
▁dilaen	-3985
▁fazaon	-3986
▁ghamma	-3987
▁ghusse	-3988
▁hadsat	-3989
▁hikmat	-3990
▁jalaya	-3991
▁jibril	-3992
▁kahiyo	-3993
▁karoge	-3994
▁khalal	-3995
▁khanon	-3996
▁khidki	-3997
▁khisht	-3998
▁khvani	-3999
▁likhta	-4000
▁mahmil	-4001
▁mahrum	-4002
▁mayusi	-4003
▁millat	-4004
▁munkir	-4005
▁nihani	-4006
▁phaila	-4007
▁pukhta	-4008
▁qabron	-4009
▁rakkhi	-4010
▁savari	-4011
▁shadab	-4012
▁shaghl	-4013
▁shakar	-4014
▁shayan	-4015
▁siyahi	-4016
▁takmil	-4017
▁talabi	-4018
▁taqrib	-4019
▁tarash	-4020
▁uthana	-4021
▁uthate	-4022
▁zulfan	-4023
▁afshani	-4024
▁andalib	-4025
▁baharan	-4026
▁bigadta	-4027
▁chilman	-4028
▁dariche	-4029
▁dikhata	-4030
▁dikhati	-4031
▁dilkash	-4032
▁ghataen	-4033
▁hairani	-4034
▁hatheli	-4035
▁kharash	-4036
▁khazana	-4037
▁khurram	-4038
▁khvahan	-4039
▁kitaben	-4040
▁maghrib	-4041
▁maghrur	-4042
▁maujzan	-4043
▁mazamin	-4044
▁milenge	-4045
▁mutmain	-4046
▁nishana	-4047
▁pichhle	-4048
▁rahenge	-4049
▁saikdon	-4050
▁shakhon	-4051
▁tajraba	-4052
▁ummiden	-4053
▁ashiyana	-4054
▁bikharne	-4055
▁chamakta	-4056
▁dhadakta	-4057
▁ikhtilaf	-4058
▁khinchti	-4059
▁manzilon	-4060
▁mukammal	-4061
▁mukarrar	-4062
▁nasheman	-4063
▁qurbaten	-4064
▁sambhale	-4065
▁samjhane	-4066
▁shadmani	-4067
▁sikandar	-4068
▁sulaiman	-4069
▁mashiyyat	-4070
▁pattharon	-4071
▁supurdagi	-4072
▁varastagi	-4073
ce	-4074
dd	-4075
ed	-4076
ol	-4077
oz	-4078
bha	-4079
bin	-4080
ddi	-4081
egi	-4082
fam	-4083
gri	-4084
hak	-4085
jab	-4086
kad	-4087
liz	-4088
lub	-4089
pai	-4090
rim	-4091
saz	-4092
ste	-4093
tul	-4094
ven	-4095
yah	-4096
▁ug	-4097
alon	-4098
bana	-4099
buri	-4100
hren	-4101
ijan	-4102
iron	-4103
jruh	-4104
khez	-4105
khun	-4106
mala	-4107
mate	-4108
mila	-4109
rina	-4110
yyur	-4111
▁amn	-4112
▁ash	-4113
▁bak	-4114
▁gaz	-4115
▁nok	-4116
▁pil	-4117
▁pun	-4118
▁qum	-4119
▁rai	-4120
▁rum	-4121
▁zud	-4122
assam	-4123
diyan	-4124
harat	-4125
jhane	-4126
shahi	-4127
tarib	-4128
tiyaq	-4129
urane	-4130
▁agle	-4131
▁ajam	-4132
▁akhi	-4133
▁anqa	-4134
▁arif	-4135
▁bhik	-4136
▁bite	-4137
▁chum	-4138
▁dopa	-4139
▁fida	-4140
▁gala	-4141
▁ghaz	-4142
▁ghir	-4143
▁guda	-4144
▁hadd	-4145
