<pad>	0
</s>	0
<unk>	0
<s>	0
▁ک	-0
▁ہ	-1
▁ا	-2
▁م	-3
یں	-4
▁ب	-5
▁ت	-6
▁س	-7
▁ن	-8
▁د	-9
▁ج	-10
▁ہے	-11
یا	-12
▁پ	-13
▁گ	-14
▁ہو	-15
▁میں	-16
▁و	-17
▁ر	-18
▁نہ	-19
▁کو	-20
ھی	-21
وں	-22
ان	-23
▁سے	-24
▁کی	-25
ار	-26
▁خ	-27
▁کہ	-28
▁ل	-29
یے	-30
▁کے	-31
▁تو	-32
اں	-33
▁چ	-34
▁ش	-35
▁کا	-36
یر	-37
یی	-38
▁بھی	-39
▁ی	-40
▁اس	-41
▁ہیں	-42
ات	-43
ھا	-44
▁ہم	-45
▁کر	-46
▁کیا	-47
▁نہیں	-48
▁دل	-49
▁ع	-50
ور	-51
تا	-52
▁وہ	-53
جھ	-54
▁یہ	-55
نا	-56
را	-57
یک	-58
تے	-59
▁ز	-60
ال	-61
▁ح	-62
▁ان	-63
▁جو	-64
▁رہ	-65
ھر	-66
ام	-67
ری	-68
▁ق	-69
▁ف	-70
نے	-71
▁غ	-72
▁نے	-73
▁اب	-74
اہ	-75
▁پر	-76
▁اپ	-77
چھ	-78
▁تھا	-79
▁جا	-80
▁خو	-81
ھو	-82
▁مجھ	-83
▁پہ	-84
دا	-85
ست	-86
▁ص	-87
لا	-88
ند	-89
▁ہوں	-90
▁ہی	-91
رے	-92
▁دیک	-93
▁کویی	-94
▁یا	-95
کھ	-96
▁تم	-97
▁کس	-98
▁بہ	-99
▁ط	-100
گر	-101
▁اور	-102
▁کچھ	-103
تی	-104
▁میر	-105
▁جان	-106
از	-107
▁ہوا	-108
لے	-109
▁بے	-110
▁در	-111
▁اک	-112
نی	-113
اب	-114
▁سو	-115
▁رو	-116
نہ	-117
اد	-118
▁گر	-119
▁دی	-120
شق	-121
▁ہر	-122
▁پھر	-123
▁دیکھ	-124
▁گیا	-125
نگ	-126
▁تیر	-127
▁کب	-128
▁دو	-129
ہر	-130
▁مح	-131
▁سر	-132
گی	-133
▁اے	-134
یس	-135
ھے	-136
▁گل	-137
▁جس	-138
▁عشق	-139
▁مجھے	-140
▁غم	-141
▁دن	-142
ید	-143
ییں	-144
▁پا	-145
▁جب	-146
▁سا	-147
انی	-148
لی	-149
▁رہا	-150
▁اج	-151
لو	-152
▁سب	-153
▁لگ	-154
▁نظ	-155
▁طر	-156
▁گا	-157
اری	-158
▁تجھ	-159
اتھ	-160
▁بی	-161
▁سم	-162
▁تھی	-163
▁بات	-164
انہ	-165
▁ایک	-166
▁تک	-167
انے	-168
▁جایے	-169
▁جات	-170
▁کیوں	-171
▁انکھ	-172
▁نک	-173
▁حس	-174
▁کبھی	-175
فا	-176
▁بر	-177
▁مرے	-178
▁کسی	-179
▁ٹ	-180
▁تھے	-181
▁ڈ	-182
▁نظر	-183
▁مو	-184
▁مر	-185
ایے	-186
▁ال	-187
▁اہ	-188
▁بہت	-189
▁گیی	-190
بت	-191
▁ات	-192
▁مل	-193
قت	-194
▁سک	-195
▁اپنے	-196
▁کہاں	-197
بر	-198
▁گز	-199
شم	-200
▁زند	-201
یاں	-202
▁اٹ	-203
شت	-204
▁رہے	-205
▁نگ	-206
▁گے	-207
اک	-208
فت	-209
▁فر	-210
▁بد	-211
▁مگر	-212
▁ذ	-213
▁تری	-214
▁زم	-215
▁پی	-216
▁کھ	-217
▁لو	-218
▁سی	-219
▁ترے	-220
▁او	-221
▁خود	-222
▁چاہ	-223
قی	-224
▁اش	-225
▁گیے	-226
ارے	-227
▁کم	-228
▁دے	-229
▁شب	-230
▁ایس	-231
▁مری	-232
▁اپنی	-233
▁کہیں	-234
▁یاد	-235
▁ہویے	-236
دم	-237
دہ	-238
مت	-239
فر	-240
▁یار	-241
سی	-242
ایی	-243
▁اگر	-244
▁من	-245
▁دیا	-246
▁رنگ	-247
▁جن	-248
▁سن	-249
▁گھر	-250
▁نا	-251
▁ہویی	-252
▁ہوتا	-253
▁مع	-254
▁رات	-255
لہ	-256
▁پو	-257
▁جہ	-258
▁بس	-259
▁شو	-260
▁لیے	-261
▁ایی	-262
اغ	-263
▁طرح	-264
▁خدا	-265
▁میرے	-266
▁میری	-267
باں	-268
▁یوں	-269
کر	-270
▁درد	-271
▁زندگی	-272
▁ایا	-273
ھول	-274
▁جی	-275
▁ایے	-276
رم	-277
نچ	-278
راب	-279
▁دنیا	-280
▁تمہ	-281
▁لی	-282
ای	-283
▁تیری	-284
▁اپنا	-285
یز	-286
ین	-287
▁سمجھ	-288
▁ہاتھ	-289
▁اخ	-290
▁گو	-291
▁راہ	-292
▁وفا	-293
▁بو	-294
▁خوش	-295
▁جہاں	-296
ارا	-297
▁محبت	-298
رت	-299
انا	-300
▁بھر	-301
▁رکھ	-302
▁پیا	-303
▁پڑ	-304
▁ناز	-305
▁حال	-306
▁نام	-307
زم	-308
▁کرے	-309
▁حسن	-310
▁دم	-311
▁نگاہ	-312
▁لب	-313
▁شا	-314
▁اسے	-315
▁دور	-316
▁ست	-317
▁پوچھ	-318
▁لے	-319
▁جانے	-320
نج	-321
▁ظ	-322
▁مرا	-323
▁چھو	-324
▁شک	-325
▁دیو	-326
▁ہمیں	-327
ستی	-328
سو	-329
گا	-330
▁ابھی	-331
▁وہی	-332
▁ساتھ	-333
▁بن	-334
▁گی	-335
▁شہر	-336
▁کون	-337
▁لیک	-338
الب	-339
▁ام	-340
▁میرا	-341
▁صب	-342
▁چشم	-343
بی	-344
▁وال	-345
الم	-346
▁کام	-347
صل	-348
▁لیکن	-349
ہی	-350
فل	-351
▁اگ	-352
یش	-353
اند	-354
▁چھ	-355
من	-356
سم	-357
▁اف	-358
زل	-359
کھا	-360
▁ترا	-361
▁خاک	-362
▁مے	-363
لف	-364
▁نش	-365
▁لوگ	-366
ماں	-367
▁ہن	-368
طر	-369
▁بار	-370
▁بھ	-371
▁رہی	-372
▁کرتے	-373
▁دیکھا	-374
▁مان	-375
▁با	-376
▁شم	-377
▁فرا	-378
کا	-379
ستہ	-380
عت	-381
▁تیرے	-382
▁ہوگا	-383
البؔ	-384
در	-385
▁بڑ	-386
▁لا	-387
▁چھوڑ	-388
▁چل	-389
مر	-390
جر	-391
▁کہتے	-392
▁انکھوں	-393
▁شام	-394
▁داغ	-395
سا	-396
▁شوق	-397
▁گزر	-398
لک	-399
▁ادا	-400
ون	-401
▁ض	-402
▁جاں	-403
▁سخ	-404
▁خیا	-405
▁وقت	-406
زا	-407
▁جل	-408
▁نو	-409
▁دوست	-410
▁خواب	-411
▁ٹھ	-412
▁غیر	-413
بار	-414
▁زلف	-415
▁مد	-416
▁خبر	-417
▁گرد	-418
عد	-419
▁جاتا	-420
لب	-421
▁تر	-422
▁تیرا	-423
▁عالم	-424
شک	-425
یب	-426
▁چلے	-427
▁کل	-428
▁تجھے	-429
ورت	-430
▁اد	-431
▁خیال	-432
ود	-433
▁وا	-434
▁ہایے	-435
▁جاییں	-436
▁جگر	-437
▁اٹھا	-438
خم	-439
▁بیٹ	-440
▁جاتے	-441
▁بہار	-442
ارہ	-443
نوں	-444
▁کش	-445
▁اٹھ	-446
▁بزم	-447
ٹا	-448
▁اتا	-449
▁طرف	-450
▁جانا	-451
سے	-452
▁ای	-453
▁اسی	-454
▁جیس	-455
رار	-456
▁یک	-457
▁بند	-458
▁گری	-459
عا	-460
▁نق	-461
▁زخم	-462
▁موج	-463
▁بنا	-464
▁اح	-465
▁اچ	-466
▁صح	-467
▁عج	-468
▁ستم	-469
▁ار	-470
▁خط	-471
▁دام	-472
▁از	-473
▁مق	-474
▁عمر	-475
▁لیا	-476
ھون	-477
▁اہل	-478
▁یاں	-479
▁جلو	-480
▁صبح	-481
▁چرا	-482
▁جھ	-483
▁اتے	-484
▁اخر	-485
▁یہی	-486
▁شمع	-487
▁گھ	-488
▁غالبؔ	-489
▁مہ	-490
▁باد	-491
▁کار	-492
▁چاند	-493
کے	-494
▁سنا	-495
▁لگا	-496
▁ہجر	-497
▁دھو	-498
اش	-499
اتے	-500
▁شع	-501
▁کت	-502
رو	-503
▁را	-504
▁دیکھتے	-505
پا	-506
▁بت	-507
▁صورت	-508
▁عا	-509
▁نم	-510
▁ملا	-511
▁تا	-512
▁تنہ	-513
▁روز	-514
▁چمن	-515
▁اڑ	-516
▁رخ	-517
▁کرو	-518
حر	-519
شن	-520
▁بج	-521
▁مج	-522
اروں	-523
▁چراغ	-524
ثر	-525
▁انت	-526
▁دشم	-527
▁کھل	-528
▁کھی	-529
▁عر	-530
▁کہہ	-531
وش	-532
▁بچ	-533
▁باز	-534
▁ہوتے	-535
▁یہاں	-536
▁چاہیے	-537
▁سفر	-538
▁انکھیں	-539
داز	-540
▁سہی	-541
خت	-542
▁مس	-543
▁نکلا	-544
▁پہلے	-545
▁سخن	-546
▁جیسے	-547
▁تمہیں	-548
می	-549
▁ایسے	-550
▁ہوتی	-551
لم	-552
▁دریا	-553
▁دکھ	-554
▁کھو	-555
▁جاتی	-556
▁ذرا	-557
▁سام	-558
▁پری	-559
▁نکل	-560
▁پھول	-561
بو	-562
▁وح	-563
▁ملتا	-564
ضا	-565
▁دست	-566
▁سوچ	-567
▁لگتا	-568
▁کریں	-569
▁نال	-570
▁فراق	-571
شر	-572
نم	-573
ریب	-574
▁قدم	-575
فس	-576
▁لہ	-577
▁ور	-578
▁جسے	-579
▁دید	-580
▁قدر	-581
▁منزل	-582
وت	-583
تاب	-584
▁بعد	-585
رف	-586
یت	-587
بان	-588
▁حیا	-589
▁سوں	-590
▁کیسے	-591
لوم	-592
کار	-593
▁اشنا	-594
اف	-595
▁شی	-596
▁صدا	-597
▁ساقی	-598
▁شاید	-599
اتا	-600
ییے	-601
▁اسد	-602
▁مہر	-603
▁قیا	-604
▁معلوم	-605
زو	-606
▁شوخ	-607
▁اسدؔ	-608
▁عاشق	-609
▁نی	-610
▁ملے	-611
▁کیج	-612
▁ادھر	-613
▁بھول	-614
یار	-615
▁پاس	-616
▁ایسا	-617
▁خراب	-618
▁زباں	-619
▁ادم	-620
▁لکھ	-621
▁پرو	-622
▁کہا	-623
▁زمانہ	-624
▁خم	-625
▁سل	-626
▁منہ	-627
▁دھ	-628
▁سوز	-629
▁امید	-630
▁جنوں	-631
▁والے	-632
وٹ	-633
لق	-634
▁مٹ	-635
▁جام	-636
▁دکھا	-637
▁ہستی	-638
▁قیامت	-639
▁پت	-640
ھونڈ	-641
▁انہ	-642
▁راز	-643
▁تمنا	-644
▁صحرا	-645
▁ڈھونڈ	-646
▁جم	-647
انوں	-648
▁اتش	-649
▁دشمن	-650
نو	-651
▁بلا	-652
▁کوں	-653
▁نکلے	-654
▁غر	-655
▁مت	-656
▁جدا	-657
▁پہنچ	-658
ہن	-659
▁تھ	-660
▁زمیں	-661
▁کہوں	-662
▁دیوار	-663
با	-664
صت	-665
زار	-666
▁بدل	-667
▁نیا	-668
▁ایسی	-669
▁وحشت	-670
▁حسرت	-671
وس	-672
▁اند	-673
▁کیے	-674
▁ارزو	-675
▁اچھا	-676
▁تماش	-677
▁تمام	-678
▁انہیں	-679
▁تس	-680
▁مک	-681
▁اتی	-682
▁جاو	-683
▁نقش	-684
▁اتنا	-685
▁تص	-686
▁ڈر	-687
ستاں	-688
▁اشک	-689
▁خام	-690
▁انداز	-691
▁جگ	-692
▁خا	-693
▁خون	-694
▁خوں	-695
▁لگے	-696
▁شراب	-697
▁ہمارے	-698
یوں	-699
▁صد	-700
▁حیر	-701
▁پیار	-702
اتل	-703
▁حا	-704
▁قاتل	-705
▁ایینہ	-706
▁قر	-707
▁انج	-708
▁اگے	-709
▁باقی	-710
▁ورنہ	-711
▁ہماری	-712
وق	-713
سان	-714
▁بیٹھے	-715
▁تن	-716
▁شر	-717
▁ارا	-718
▁رنج	-719
▁شرم	-720
▁بھلا	-721
▁دیکھی	-722
▁تع	-723
▁تی	-724
▁سہ	-725
▁ساز	-726
▁پیر	-727
▁زمانے	-728
مان	-729
▁طا	-730
▁دعا	-731
▁لہو	-732
▁کرتا	-733
▁گییں	-734
▁تق	-735
▁فی	-736
▁عجب	-737
وب	-738
ڑے	-739
▁دار	-740
▁مزا	-741
▁انتظ	-742
اہر	-743
▁حق	-744
▁سحر	-745
▁پاوں	-746
افل	-747
جھا	-748
▁بخ	-749
▁تب	-750
ڑا	-751
▁مص	-752
▁کن	-753
▁دیں	-754
▁سکے	-755
▁ادمی	-756
تیں	-757
▁بال	-758
▁بتا	-759
▁سنگ	-760
▁اسماں	-761
▁رک	-762
▁ہوش	-763
▁سکتا	-764
▁کھینچ	-765
▁انے	-766
▁سوا	-767
▁حیات	-768
▁اہستہ	-769
▁باتیں	-770
▁انتظار	-771
شی	-772
ہد	-773
امت	-774
شاں	-775
▁فق	-776
▁لط	-777
▁صبا	-778
▁مست	-779
▁ٹوٹ	-780
▁انسو	-781
▁خانہ	-782
▁محفل	-783
▁کہیے	-784
فی	-785
ہرے	-786
یشہ	-787
▁انگ	-788
▁شور	-789
▁نگہ	-790
▁کہو	-791
یاد	-792
▁رسو	-793
▁الفت	-794
▁برا	-795
▁چار	-796
▁خاطر	-797
▁میرؔ	-798
جو	-799
دے	-800
ڑی	-801
ستے	-802
▁طو	-803
▁دیر	-804
▁خواہ	-805
▁مانگ	-806
▁تاب	-807
▁جلا	-808
▁سان	-809
▁وصل	-810
خص	-811
ٹے	-812
▁عق	-813
▁شخص	-814
▁تنہا	-815
▁دیکھنا	-816
ڑک	-817
اتی	-818
▁بدن	-819
▁اللہ	-820
▁تیغ	-821
▁کروں	-822
▁دیکھو	-823
یہ	-824
ندر	-825
▁سچ	-826
▁شہ	-827
▁اواز	-828
یل	-829
▁تہ	-830
▁حو	-831
▁رب	-832
▁مشک	-833
▁پھی	-834
دۂ	-835
مل	-836
زاں	-837
▁نفس	-838
▁خودی	-839
▁دامن	-840
▁بک	-841
▁نص	-842
▁ذوق	-843
▁جاوں	-844
▁فرصت	-845
▁کیجے	-846
▁گزرے	-847
▁بغ	-848
▁چپ	-849
▁باغ	-850
▁رفت	-851
▁پڑے	-852
▁دیتے	-853
مک	-854
▁پل	-855
▁اثر	-856
▁طلب	-857
▁عہد	-858
▁چلا	-859
▁چھی	-860
▁جلوہ	-861
▁پانی	-862
سر	-863
باب	-864
▁شاخ	-865
▁لطف	-866
▁ویر	-867
▁داغؔ	-868
▁پایا	-869
▁کھلا	-870
▁تماشا	-871
▁فراقؔ	-872
وے	-873
ھل	-874
▁مش	-875
▁اتر	-876
▁اوے	-877
▁طبی	-878
▁سمجھا	-879
ہم	-880
صلہ	-881
طرہ	-882
واں	-883
گاں	-884
▁سج	-885
▁حقی	-886
▁شاہ	-887
▁جانتے	-888
انۂ	-889
▁جت	-890
▁مث	-891
▁اخت	-892
▁مدت	-893
▁موت	-894
▁لیتے	-895
▁والا	-896
▁کیسی	-897
غم	-898
چہ	-899
▁برق	-900
▁بنے	-901
▁ترک	-902
▁سنب	-903
▁ناص	-904
▁کان	-905
▁لاکھ	-906
▁ہونا	-907
ٹی	-908
▁ث	-909
▁بل	-910
▁حج	-911
▁اعت	-912
▁بجھ	-913
▁قرار	-914
دو	-915
وار	-916
▁ضر	-917
▁ٹک	-918
▁روش	-919
▁گاہ	-920
▁ہنس	-921
▁کرتی	-922
▁حقیقت	-923
▁سمجھے	-924
بہ	-925
حت	-926
▁حض	-927
▁قص	-928
▁لم	-929
▁بیا	-930
▁جوش	-931
▁سرا	-932
▁چند	-933
▁کھا	-934
▁حاصل	-935
▁مشکل	-936
زہ	-937
وہ	-938
▁مط	-939
▁غزل	-940
▁گرم	-941
▁گلی	-942
▁اینہ	-943
▁کرنا	-944
سن	-945
ول	-946
وری	-947
▁قس	-948
▁بڑھ	-949
▁جفا	-950
▁شیخ	-951
▁پیدا	-952
دی	-953
▁اغ	-954
▁دا	-955
▁تار	-956
▁روح	-957
▁مسی	-958
▁ناد	-959
▁چھپ	-960
▁کہے	-961
▁ازاد	-962
▁رکھا	-963
▁موسم	-964
▁طبیعت	-965
▁ہمارا	-966
الی	-967
▁تش	-968
▁تصو	-969
▁خار	-970
▁چاک	-971
▁چیز	-972
▁قسمت	-973
▁گردش	-974
اط	-975
غر	-976
کی	-977
▁عز	-978
▁وص	-979
▁است	-980
▁دوں	-981
▁ظفر	-982
▁لوٹ	-983
▁چلو	-984
▁ہاں	-985
▁ساری	-986
▁کیون	-987
▁دونوں	-988
▁تنہایی	-989
▁دیکھیے	-990
▁گریباں	-991
اح	-992
▁خوب	-993
▁صبر	-994
▁فلک	-995
▁فکر	-996
▁لال	-997
▁پہچ	-998
▁مقام	-999
▁نالہ	-1000
▁تصویر	-1001
جہ	-1002
ادہ	-1003
▁فت	-1004
▁می	-1005
▁ابر	-1006
▁سبب	-1007
▁فضا	-1008
▁نغم	-1009
▁سانس	-1010
▁ظفرؔ	-1011
▁پردہ	-1012
▁کہتا	-1013
▁اندھی	-1014
ذب	-1015
ما	-1016
وز	-1017
باد	-1018
▁رگ	-1019
▁جھو	-1020
▁ذکر	-1021
▁گفت	-1022
▁اتنی	-1023
▁حجاب	-1024
▁حیرت	-1025
▁فرقت	-1026
▁وہاں	-1027
▁چاہتا	-1028
▁تمہارے	-1029
ظر	-1030
نۂ	-1031
وی	-1032
گز	-1033
ایت	-1034
ساں	-1035
▁اق	-1036
▁پھ	-1037
▁برس	-1038
▁جاگ	-1039
▁خور	-1040
▁لگی	-1041
▁نور	-1042
▁وار	-1043
▁چہر	-1044
▁بغیر	-1045
▁بکھر	-1046
▁فراز	-1047
گو	-1048
▁لذ	-1049
▁بیگ	-1050
▁تلا	-1051
▁عرض	-1052
▁لیں	-1053
▁پیش	-1054
▁روشن	-1055
▁ظالم	-1056
▁ناصح	-1057
▁کہنا	-1058
▁ہزار	-1059
▁خواہش	-1060
▁سامنے	-1061
▁دیوانہ	-1062
یؔ	-1063
دھر	-1064
▁کف	-1065
▁بلب	-1066
▁بچھ	-1067
▁بیم	-1068
▁تنگ	-1069
▁سور	-1070
▁شیر	-1071
▁لمح	-1072
▁واں	-1073
▁اکثر	-1074
▁باند	-1075
▁سارے	-1076
▁ہونے	-1077
▁ہوگی	-1078
▁خوشبو	-1079
تل	-1080
سیم	-1081
یدہ	-1082
▁دع	-1083
▁قد	-1084
▁امت	-1085
▁انا	-1086
▁جذب	-1087
▁شاد	-1088
▁لذت	-1089
▁وعد	-1090
▁کرم	-1091
▁تھیں	-1092
▁رہیں	-1093
▁سایے	-1094
▁شوخی	-1095
▁نیاز	-1096
▁گزری	-1097
عظ	-1098
کہ	-1099
رام	-1100
سار	-1101
▁تغ	-1102
▁عذ	-1103
▁ازم	-1104
▁حرف	-1105
▁مات	-1106
▁اچھی	-1107
▁خوشی	-1108
▁کافر	-1109
▁ہرگز	-1110
▁جاییے	-1111
▁رکھتے	-1112
▁سمجھتے	-1113
لاب	-1114
نجیر	-1115
▁جوں	-1116
▁ٹھہ	-1117
▁ہنر	-1118
▁ہوس	-1119
▁زندہ	-1120
▁غبار	-1121
▁چھپا	-1122
▁جالبؔ	-1123
▁جاناں	-1124
▁دھواں	-1125
▁زنجیر	-1126
لت	-1127
چے	-1128
داد	-1129
▁جسم	-1130
▁دشت	-1131
▁زہر	-1132
▁فنا	-1133
▁چھا	-1134
▁کاش	-1135
▁جواب	-1136
▁حساب	-1137
▁زبان	-1138
▁سورج	-1139
▁قطرہ	-1140
▁نیند	-1141
▁گم	-1142
▁یع	-1143
▁فیض	-1144
▁ماہ	-1145
▁منت	-1146
▁ولی	-1147
▁ڈال	-1148
▁سینے	-1149
▁مدعا	-1150
▁پایے	-1151
▁تغافل	-1152
▁فرازؔ	-1153
رد	-1154
احب	-1155
شتہ	-1156
▁غل	-1157
▁بخش	-1158
▁بھو	-1159
▁توڑ	-1160
▁رقی	-1161
▁بلبل	-1162
▁وصال	-1163
▁پتھر	-1164
▁یارو	-1165
▁مانگے	-1166
▁فس	-1167
▁جگہ	-1168
▁رند	-1169
▁سیا	-1170
▁قسم	-1171
▁چکا	-1172
▁رہتا	-1173
▁فریب	-1174
▁نصیب	-1175
▁گلشن	-1176
▁کیونکر	-1177
سنؔ	-1178
ناہ	-1179
▁نب	-1180
▁رشک	-1181
▁شعر	-1182
▁گلہ	-1183
▁رقیب	-1184
▁مزاج	-1185
▁واعظ	-1186
▁دیکھے	-1187
▁محسنؔ	-1188
▁اعتبار	-1189
▁رسوایی	-1190
▁ہاتھوں	-1191
عی	-1192
ازہ	-1193
بال	-1194
ٹوں	-1195
▁تلک	-1196
▁جرم	-1197
▁حلق	-1198
▁صرف	-1199
▁غنچ	-1200
▁قتل	-1201
▁کوہ	-1202
▁اییں	-1203
▁تلاش	-1204
▁صاحب	-1205
▁سمندر	-1206
▁پریشاں	-1207
بط	-1208
حل	-1209
▁خس	-1210
▁کٹ	-1211
▁سزا	-1212
▁صنم	-1213
▁مرگ	-1214
▁اکبر	-1215
▁دیتا	-1216
▁سودا	-1217
▁عزیز	-1218
▁ولیؔ	-1219
▁برباد	-1220
▁جانتا	-1221
ضر	-1222
طن	-1223
دار	-1224
▁حد	-1225
▁رح	-1226
▁سپ	-1227
▁حشر	-1228
▁داد	-1229
▁زیر	-1230
▁سیر	-1231
▁ضبط	-1232
▁اٹھے	-1233
▁بادہ	-1234
▁جلوۂ	-1235
▁جوہر	-1236
▁ساغر	-1237
▁طاقت	-1238
▁کہنے	-1239
▁لوگوں	-1240
▁اختیار	-1241
▁تمہاری	-1242
▁دیکھوں	-1243
ایل	-1244
ھتے	-1245
▁تھو	-1246
▁خند	-1247
▁ویس	-1248
▁گوش	-1249
▁حضرت	-1250
▁دلوں	-1251
▁دیدۂ	-1252
▁کیسا	-1253
▁اکبرؔ	-1254
▁خاموش	-1255
▁تج	-1256
▁جز	-1257
▁صف	-1258
▁چر	-1259
▁تیز	-1260
▁جنگ	-1261
▁شاع	-1262
▁صاف	-1263
▁غرض	-1264
▁فصل	-1265
▁مسا	-1266
▁ڈوب	-1267
▁کسے	-1268
▁تسلی	-1269
▁سکتی	-1270
▁کتنا	-1271
غاں	-1272
ھال	-1273
▁اکی	-1274
▁طوف	-1275
▁فقط	-1276
▁قبا	-1277
▁قفس	-1278
▁چین	-1279
▁اتنے	-1280
▁سبھی	-1281
▁لکھا	-1282
▁مانا	-1283
▁مسیح	-1284
▁نہاں	-1285
▁کتاب	-1286
▁کتنی	-1287
▁کتنے	-1288
▁کرنے	-1289
جا	-1290
▁حک	-1291
▁پس	-1292
بانی	-1293
▁ریز	-1294
▁سخت	-1295
▁عدم	-1296
▁مقت	-1297
▁اباد	-1298
▁اوار	-1299
▁بچھڑ	-1300
▁جمال	-1301
▁خانۂ	-1302
▁شکست	-1303
▁عجیب	-1304
▁چاہے	-1305
▁چہرے	-1306
▁کھول	-1307
▁گزار	-1308
▁یعنی	-1309
▁عش	-1310
شانی	-1311
نگام	-1312
▁رسم	-1313
▁زیا	-1314
▁ظلم	-1315
▁پنہ	-1316
▁کلی	-1317
▁زمین	-1318
▁ظاہر	-1319
▁میاں	-1320
▁ٹھہر	-1321
▁چارہ	-1322
▁چہرہ	-1323
▁جوانی	-1324
▁درکار	-1325
▁دیدار	-1326
▁روشنی	-1327
▁ہنگام	-1328
ہا	-1329
ابل	-1330
کیں	-1331
▁دش	-1332
▁دہ	-1333
▁لڑ	-1334
▁بول	-1335
▁بیچ	-1336
▁خلو	-1337
▁دوا	-1338
▁شکر	-1339
▁عقل	-1340
▁پان	-1341
▁کہی	-1342
▁ابرو	-1343
▁دھوپ	-1344
▁ساحل	-1345
▁سایہ	-1346
▁سوال	-1347
▁سویے	-1348
▁گماں	-1349
▁جدایی	-1350
سط	-1351
لۂ	-1352
▁اض	-1353
▁تپ	-1354
▁بام	-1355
▁جنہ	-1356
▁خیر	-1357
▁سرم	-1358
▁پڑا	-1359
▁کیی	-1360
▁اساں	-1361
▁اسیر	-1362
▁مطلب	-1363
▁ملنے	-1364
▁مکاں	-1365
▁واسط	-1366
▁پایی	-1367
▁گناہ	-1368
▁گویا	-1369
اص	-1370
رہ	-1371
جیے	-1372
شتۂ	-1373
نجر	-1374
▁شے	-1375
▁گہ	-1376
▁بوس	-1377
▁ذہن	-1378
▁علم	-1379
▁نیی	-1380
▁پلک	-1381
▁چمک	-1382
▁کمی	-1383
▁بستی	-1384
▁خزاں	-1385
▁سینہ	-1386
▁لالہ	-1387
▁پہلو	-1388
▁گرفت	-1389
▁شکایت	-1390
▁پیارے	-1391
جد	-1392
ضب	-1393
اہد	-1394
جوم	-1395
سوس	-1396
طرت	-1397
▁خل	-1398
▁ما	-1399
▁ارم	-1400
▁خطا	-1401
▁دہر	-1402
▁غضب	-1403
▁ٹھک	-1404
▁پار	-1405
▁اداس	-1406
▁رہتے	-1407
▁زاہد	-1408
▁فطرت	-1409
▁نکال	-1410
▁پردے	-1411
▁چھیڑ	-1412
▁کدھر	-1413
▁گریہ	-1414
▁ہنوز	-1415
▁بیٹھا	-1416
▁حالیؔ	-1417
▁مانند	-1418
▁پنہاں	-1419
▁پہنچے	-1420
▁بیاباں	-1421
▁تمہارا	-1422
تم	-1423
ضی	-1424
گار	-1425
▁نس	-1426
▁ہا	-1427
▁بان	-1428
▁درم	-1429
▁رہو	-1430
▁زار	-1431
▁لوں	-1432
▁پیچ	-1433
▁تصور	-1434
▁خنجر	-1435
▁رفتہ	-1436
▁صیاد	-1437
▁لینا	-1438
▁محشر	-1439
▁مرنے	-1440
▁ملتی	-1441
▁نشاط	-1442
▁نغمہ	-1443
▁گرمی	-1444
▁انجمن	-1445
▁انسان	-1446
▁باتوں	-1447
▁رکھتا	-1448
▁پھرتے	-1449
رگ	-1450
ٹک	-1451
جود	-1452
قات	-1453
یبت	-1454
▁تڑ	-1455
▁زن	-1456
▁چڑ	-1457
طراب	-1458
▁بڑا	-1459
▁بھا	-1460
▁حرم	-1461
▁حری	-1462
▁سکا	-1463
▁مثل	-1464
▁محو	-1465
▁مرد	-1466
▁ناک	-1467
▁نیے	-1468
▁گہر	-1469
▁جگرؔ	-1470
▁خانے	-1471
▁دماغ	-1472
▁شبنم	-1473
▁صحبت	-1474
▁غافل	-1475
▁فیضؔ	-1476
▁گردن	-1477
▁جنہیں	-1478
▁راتیں	-1479
▁واسطے	-1480
▁پہنچا	-1481
▁کیجیے	-1482
▁اضطراب	-1483
صر	-1484
عل	-1485
نگی	-1486
▁کع	-1487
رایے	-1488
سیمؔ	-1489
▁بجا	-1490
▁بسر	-1491
▁خفا	-1492
▁شان	-1493
▁نار	-1494
▁پڑی	-1495
▁امتح	-1496
▁بجھا	-1497
▁بیاں	-1498
▁شعلہ	-1499
▁لگتی	-1500
▁معنی	-1501
▁مقتل	-1502
▁کمال	-1503
▁کویے	-1504
▁ہجوم	-1505
▁دوستی	-1506
▁سلامت	-1507
▁مسافر	-1508
▁وسیمؔ	-1509
▁چھوڑا	-1510
فظ	-1511
▁بٹ	-1512
▁رت	-1513
▁رق	-1514
سایی	-1515
▁احت	-1516
▁عدو	-1517
▁لخت	-1518
▁مار	-1519
▁چلی	-1520
▁کرن	-1521
▁ہمت	-1522
▁تکلف	-1523
▁داری	-1524
▁رکھے	-1525
▁غریب	-1526
▁گراں	-1527
▁احسان	-1528
▁انساں	-1529
▁اٹھتا	-1530
▁اکیلا	-1531
▁زنداں	-1532
▁شیریں	-1533
▁فریاد	-1534
▁مصیبت	-1535
▁پہچان	-1536
▁کہانی	-1537
▁دکھایی	-1538
ندی	-1539
▁مض	-1540
▁اڑا	-1541
▁جست	-1542
▁درو	-1543
▁سنو	-1544
▁عیش	-1545
▁لفظ	-1546
▁ملی	-1547
▁افسر	-1548
▁بسکہ	-1549
▁رستے	-1550
▁شکوہ	-1551
▁کھلے	-1552
▁بیمار	-1553
▁مجنوں	-1554
▁والوں	-1555
▁دیکھتا	-1556
▁چاہییے	-1557
▁گلستاں	-1558
لس	-1559
ایش	-1560
ثار	-1561
شید	-1562
ویے	-1563
▁وع	-1564
انگی	-1565
ستان	-1566
▁اول	-1567
▁خضر	-1568
▁دان	-1569
▁زور	-1570
▁عار	-1571
▁پوچ	-1572
▁چکے	-1573
▁ڈھل	-1574
▁گھب	-1575
▁ہار	-1576
▁ہون	-1577
▁بازی	-1578
▁تشنہ	-1579
▁دعوی	-1580
▁رستہ	-1581
▁رونے	-1582
▁شیشہ	-1583
▁قریب	-1584
▁مثال	-1585
▁پاتے	-1586
▁کھیل	-1587
▁فیصلہ	-1588
▁نکلتی	-1589
▁پرواز	-1590
▁گفتگو	-1591
▁ہمیشہ	-1592
▁ہواوں	-1593
▁اوارگی	-1594
زے	-1595
قا	-1596
قع	-1597
وم	-1598
وۂ	-1599
کس	-1600
ادت	-1601
امی	-1602
بور	-1603
شتر	-1604
لوں	-1605
میر	-1606
▁تل	-1607
▁لٹ	-1608
▁برگ	-1609
▁برہ	-1610
▁بست	-1611
▁تھک	-1612
▁حنا	-1613
▁طرز	-1614
▁پتا	-1615
▁پیم	-1616
▁کمر	-1617
▁گدا	-1618
▁گلے	-1619
▁الجھ	-1620
▁بدلا	-1621
▁برپا	-1622
▁خوار	-1623
▁بنایا	-1624
▁جستجو	-1625
▁پوچھے	-1626
▁کارواں	-1627
اق	-1628
چھے	-1629
ھیے	-1630
▁بگ	-1631
▁نز	-1632
▁بڑی	-1633
▁بہا	-1634
▁بیک	-1635
▁خوف	-1636
▁ذرہ	-1637
▁مال	-1638
▁کوچ	-1639
▁ابھر	-1640
▁بوجھ	-1641
▁تازہ	-1642
▁جینے	-1643
▁خالی	-1644
▁خلوت	-1645
▁دیدہ	-1646
▁منظر	-1647
▁وعدہ	-1648
▁ایینۂ	-1649
▁بازار	-1650
▁پوچھو	-1651
▁پیرہن	-1652
▁خورشید	-1653
اس	-1654
فتہ	-1655
قیں	-1656
وال	-1657
▁رم	-1658
▁زی	-1659
▁طل	-1660
▁افس	-1661
▁الت	-1662
▁باب	-1663
▁تقا	-1664
▁تڑپ	-1665
▁جنت	-1666
▁سرو	-1667
▁سنے	-1668
▁غفل	-1669
▁قید	-1670
▁مٹی	-1671
▁نظم	-1672
▁نما	-1673
▁وہم	-1674
▁چال	-1675
▁گنو	-1676
▁تعلق	-1677
▁جتنا	-1678
▁جلتے	-1679
▁دینا	-1680
▁راحت	-1681
▁رویے	-1682
▁فغاں	-1683
▁مینا	-1684
▁نالے	-1685
▁ہمدم	-1686
▁زیادہ	-1687
▁سراپا	-1688
▁ٹھہرے	-1689
▁ہوایے	-1690
▁داستاں	-1691
وا	-1692
راز	-1693
▁دب	-1694
▁جور	-1695
▁دری	-1696
▁طور	-1697
▁نگر	-1698
▁پیک	-1699
▁ارام	-1700
▁بسمل	-1701
▁رخصت	-1702
▁سادہ	-1703
▁سنتے	-1704
▁سکتے	-1705
▁شہید	-1706
▁لیتا	-1707
▁وجود	-1708
▁وعدۂ	-1709
▁اقرار	-1710
▁درمیاں	-1711
حہ	-1712
قہ	-1713
یم	-1714
اہی	-1715
شیں	-1716
وسف	-1717
ہور	-1718
▁فا	-1719
▁بید	-1720
▁جنا	-1721
▁عکس	-1722
▁نمک	-1723
▁اجال	-1724
▁باہر	-1725
▁جانب	-1726
▁جیتے	-1727
▁دنوں	-1728
▁رواں	-1729
▁سکوں	-1730
▁غفلت	-1731
▁ماتم	-1732
▁مقدر	-1733
▁نشاں	-1734
▁پرست	-1735
▁پروا	-1736
▁گرچہ	-1737
▁گلاب	-1738
▁یوسف	-1739
▁بیداد	-1740
▁حوصلہ	-1741
▁لکھوں	-1742
▁دیکھنے	-1743
▁پروانہ	-1744
جے	-1745
ایم	-1746
ختہ	-1747
روں	-1748
رگس	-1749
ستا	-1750
یان	-1751
▁زر	-1752
▁ضد	-1753
▁ڈھ	-1754
ینوں	-1755
▁بحر	-1756
▁بڑے	-1757
▁تقد	-1758
▁تلو	-1759
▁حور	-1760
▁دلی	-1761
▁صفا	-1762
▁عام	-1763
▁فرد	-1764
▁فرو	-1765
▁مٹا	-1766
▁نات	-1767
▁پاک	-1768
▁پلٹ	-1769
▁چور	-1770
▁الٹی	-1771
▁اندر	-1772
▁بھری	-1773
▁جہان	-1774
▁دولت	-1775
▁رہنے	-1776
▁لایے	-1777
▁مکان	-1778
▁نازک	-1779
▁نامہ	-1780
▁نرگس	-1781
▁پھری	-1782
▁کشتی	-1783
▁گداز	-1784
▁افتاب	-1785
▁اگرچہ	-1786
▁ٹھہرا	-1787
یۂ	-1788
ادث	-1789
بیر	-1790
تاع	-1791
ڑوں	-1792
▁حی	-1793
▁ہز	-1794
مانی	-1795
یروں	-1796
▁ازل	-1797
▁سعی	-1798
▁سلی	-1799
▁سمت	-1800
▁شیش	-1801
▁علا	-1802
▁عید	-1803
▁پتہ	-1804
▁پیغ	-1805
▁کیف	-1806
▁ازار	-1807
▁بیٹھ	-1808
▁جلوے	-1809
▁خوبی	-1810
▁شرار	-1811
▁متاع	-1812
▁محرو	-1813
▁مستی	-1814
▁گوہر	-1815
▁ہنسی	-1816
▁یقیں	-1817
▁افسوس	-1818
▁انجام	-1819
▁تقدیر	-1820
▁ناداں	-1821
▁گھبرا	-1822
▁سنبھال	-1823
▁گرفتار	-1824
▁ڈھونڈتے	-1825
زن	-1826
ازی	-1827
بول	-1828
ثیر	-1829
▁رع	-1830
▁ری	-1831
▁چا	-1832
▁بچا	-1833
▁ختم	-1834
▁خرم	-1835
▁خشک	-1836
▁دگر	-1837
▁دیے	-1838
▁سبز	-1839
▁سما	-1840
▁سہل	-1841
▁شکل	-1842
▁قاف	-1843
▁قلم	-1844
▁مای	-1845
▁مسک	-1846
▁نیم	-1847
▁گیس	-1848
▁اغوش	-1849
▁جنگل	-1850
▁دھڑک	-1851
▁شعلۂ	-1852
▁عذاب	-1853
▁غرور	-1854
▁لبوں	-1855
▁لینے	-1856
▁محرم	-1857
▁نشیں	-1858
▁پانچ	-1859
▁پیاس	-1860
▁کعبہ	-1861
▁ہووے	-1862
▁تاثیر	-1863
▁جانیں	-1864
▁دشوار	-1865
▁مسیحا	-1866
▁نظارہ	-1867
▁ٹھہری	-1868
▁یاروں	-1869
▁بیگانہ	-1870
▁چاندنی	-1871
سب	-1872
ظہ	-1873
نڈ	-1874
کش	-1875
زام	-1876
لاک	-1877
نام	-1878
نما	-1879
▁دک	-1880
▁قط	-1881
▁پک	-1882
▁ادب	-1883
▁جمع	-1884
▁دلا	-1885
▁دود	-1886
▁دوس	-1887
▁دھر	-1888
▁ذات	-1889
▁روٹ	-1890
▁شرر	-1891
▁فرم	-1892
▁مرغ	-1893
▁ممک	-1894
▁مکر	-1895
▁وطن	-1896
▁پیے	-1897
▁چرخ	-1898
▁کدہ	-1899
▁گیر	-1900
▁بوسہ	-1901
▁جنون	-1902
▁ضرور	-1903
▁لمحہ	-1904
▁ملتے	-1905
▁ملیں	-1906
▁وہیں	-1907
▁پسند	-1908
▁کہتی	-1909
▁الزام	-1910
▁انتہا	-1911
▁اوروں	-1912
▁حیراں	-1913
▁دکھلا	-1914
▁سامان	-1915
▁لکھنو	-1916
▁منتظر	-1917
▁موجود	-1918
▁اٹھایے	-1919
▁ہونٹوں	-1920
بش	-1921
عف	-1922
چل	-1923
سعت	-1924
نبی	-1925
▁اع	-1926
▁پن	-1927
شتوں	-1928
نایی	-1929
▁الم	-1930
▁تلخ	-1931
▁دہن	-1932
▁زان	-1933
▁سدا	-1934
▁سیک	-1935
▁ضعف	-1936
▁غلط	-1937
▁قضا	-1938
▁لعل	-1939
▁منا	-1940
▁ناچ	-1941
▁نوا	-1942
▁پچھ	-1943
▁پھو	-1944
▁کسو	-1945
▁گار	-1946
▁گھٹ	-1947
▁بارے	-1948
▁بھیگ	-1949
▁جادو	-1950
▁جنبش	-1951
▁حباب	-1952
▁خرام	-1953
▁رہتی	-1954
▁سایۂ	-1955
▁شباب	-1956
▁علاج	-1957
▁ممکن	-1958
▁نالۂ	-1959
▁نثار	-1960
▁وسعت	-1961
▁پیام	-1962
▁کارو	-1963
▁کھنچ	-1964
▁گنوا	-1965
▁اشیاں	-1966
▁ساماں	-1967
▁لیجیے	-1968
▁پیغام	-1969
▁ملاقات	-1970
بث	-1971
نت	-1972
ادی	-1973
ساس	-1974
گان	-1975
▁ٹپ	-1976
▁امد	-1977
▁رحم	-1978
▁ریت	-1979
▁ساد	-1980
▁سرد	-1981
▁شمش	-1982
▁عبث	-1983
▁عذر	-1984
▁عنو	-1985
▁قیس	-1986
▁مفت	-1987
▁مید	-1988
▁ناخ	-1989
▁ناگ	-1990
▁چکی	-1991
▁گلا	-1992
▁بتاں	-1993
▁بنتا	-1994
▁بھرے	-1995
▁بہتر	-1996
▁جھوٹ	-1997
▁دیتی	-1998
▁رسوا	-1999
▁زیست	-2000
▁سراب	-2001
▁سکوت	-2002
▁قبول	-2003
▁مرنا	-2004
▁ملنا	-2005
▁نقاب	-2006
▁نگار	-2007
▁وعدے	-2008
▁پردۂ	-2009
▁ڈرتے	-2010
▁کوچۂ	-2011
▁گھٹا	-2012
▁اجنبی	-2013
▁احباب	-2014
▁احتیا	-2015
▁احساس	-2016
▁اسمان	-2017
▁اٹھتے	-2018
▁بندگی	-2019
▁راستہ	-2020
▁راستے	-2021
▁رفتار	-2022
▁ستارے	-2023
▁سنبھل	-2024
▁شاعری	-2025
▁عاشقی	-2026
▁نکلتے	-2027
▁ہجراں	-2028
▁ستاروں	-2029
▁مہرباں	-2030
▁نگاہیں	-2031
▁ہزاروں	-2032
نک	-2033
چا	-2034
ازت	-2035
تاق	-2036
عار	-2037
ندہ	-2038
▁فن	-2039
▁مذ	-2040
▁ٹو	-2041
بارک	-2042
تابی	-2043
ینات	-2044
▁ایج	-2045
▁سیہ	-2046
▁شجر	-2047
▁شرط	-2048
▁طرب	-2049
▁مقص	-2050
▁پڑھ	-2051
▁گرہ	-2052
▁یاس	-2053
▁الہی	-2054
▁انگن	-2055
▁حالت	-2056
▁حریف	-2057
▁خندہ	-2058
▁روتے	-2059
▁شمار	-2060
▁غنچہ	-2061
▁فتنہ	-2062
▁ویسے	-2063
▁چاہا	-2064
▁گھڑی	-2065
▁انکار	-2066
▁تسلیم	-2067
▁تلوار	-2068
▁حالات	-2069
▁خوباں	-2070
▁دشمنی	-2071
▁دھوکا	-2072
▁سوچتا	-2073
▁مبارک	-2074
▁مشتاق	-2075
▁امتحاں	-2076
▁داستان	-2077
▁لاکھوں	-2078
▁نگاہوں	-2079
▁کاینات	-2080
بے	-2081
ذر	-2082
غذ	-2083
ارت	-2084
کین	-2085
یاب	-2086
یدن	-2087
▁تح	-2088
▁نخ	-2089
▁گن	-2090
▁ہل	-2091
ظہار	-2092
▁بشر	-2093
▁جیے	-2094
▁خرا	-2095
▁درس	-2096
▁رون	-2097
▁عیب	-2098
▁غنی	-2099
▁فرق	-2100
▁قصہ	-2101
▁مخت	-2102
▁مرح	-2103
▁واہ	-2104
▁گوں	-2105
▁بدلے	-2106
▁بلند	-2107
▁جتنے	-2108
▁جواں	-2109
▁حلقۂ	-2110
▁خمار	-2111
▁رونا	-2112
▁سارا	-2113
▁سوچا	-2114
▁لایا	-2115
▁لیلی	-2116
▁مجھی	-2117
▁مسجد	-2118
▁نشان	-2119
▁وایے	-2120
▁کاغذ	-2121
▁کلام	-2122
▁کوچے	-2123
▁یارب	-2124
▁اجازت	-2125
▁ارمان	-2126
▁اظہار	-2127
▁اقبال	-2128
▁ایجاد	-2129
▁تاروں	-2130
▁خامشی	-2131
▁رنگیں	-2132
▁رہنما	-2133
▁طوفاں	-2134
▁فسانہ	-2135
▁پھرتا	-2136
▁کھلتا	-2137
▁افسردہ	-2138
▁دیکھیں	-2139
▁ویرانی	-2140
▁پوچھتے	-2141
▁چراغاں	-2142
صے	-2143
جات	-2144
ذیب	-2145
لاف	-2146
لاں	-2147
▁اص	-2148
▁دف	-2149
▁قب	-2150
▁قی	-2151
▁وض	-2152
صلحت	-2153
گانی	-2154
▁بقا	-2155
▁جیب	-2156
▁دین	-2157
▁ربط	-2158
▁سال	-2159
▁سنی	-2160
▁سیل	-2161
▁سیں	-2162
▁مند	-2163
▁مہک	-2164
▁ننگ	-2165
▁وجہ	-2166
▁پلا	-2167
▁کشی	-2168
▁اخری	-2169
▁انجم	-2170
▁اگہی	-2171
▁بارش	-2172
▁بندہ	-2173
▁بڑھا	-2174
▁تبسم	-2175
▁جبیں	-2176
▁خندۂ	-2177
▁دینے	-2178
▁رشتۂ	-2179
▁زیاں	-2180
▁شاعر	-2181
▁طلسم	-2182
▁قابل	-2183
▁قامت	-2184
▁پھیر	-2185
▁کھلی	-2186
▁احوال	-2187
▁ازادی	-2188
▁اشعار	-2189
▁بھولے	-2190
▁تہذیب	-2191
▁دوراں	-2192
▁شمشیر	-2193
▁صدایے	-2194
▁مصلحت	-2195
▁پوچھا	-2196
▁گردوں	-2197
شش	-2198
فو	-2199
ہب	-2200
بری	-2201
فرت	-2202
▁طب	-2203
ستگی	-2204
لیاں	-2205
▁بخت	-2206
▁بہل	-2207
▁خال	-2208
▁خلق	-2209
▁ستا	-2210
▁سکھ	-2211
▁شنا	-2212
▁عنا	-2213
▁قاص	-2214
▁محت	-2215
▁مشت	-2216
▁ندی	-2217
▁نشہ	-2218
▁ولے	-2219
▁کدے	-2220
▁کفن	-2221
▁ہند	-2222
▁بتوں	-2223
▁بولے	-2224
▁جیسا	-2225
▁خموش	-2226
▁سکھا	-2227
▁سکیں	-2228
▁عادت	-2229
▁مارا	-2230
▁مرتا	-2231
▁مروت	-2232
▁نصیر	-2233
▁نییں	-2234
▁پاتا	-2235
▁کبھو	-2236
▁گزرا	-2237
▁اشکوں	-2238
▁اوارہ	-2239
▁رخسار	-2240
▁صدیوں	-2241
▁ضروری	-2242
▁مدتوں	-2243
▁ناکام	-2244
▁وفایی	-2245
▁گلزار	-2246
▁باندھا	-2247
▁ہنگامہ	-2248
▁باندھتے	-2249
▁زندگانی	-2250
اڑ	-2251
جی	-2252
دت	-2253
قف	-2254
وک	-2255
ابت	-2256
داع	-2257
▁حر	-2258
▁زد	-2259
▁غش	-2260
▁قل	-2261
▁لک	-2262
▁ادھ	-2263
▁الو	-2264
▁بگڑ	-2265
▁بہر	-2266
▁جھک	-2267
▁سرخ	-2268
▁سلس	-2269
▁سود	-2270
▁شکن	-2271
▁طبع	-2272
▁مسل	-2273
▁ملک	-2274
▁نگۂ	-2275
▁نیر	-2276
▁پاب	-2277
▁چنگ	-2278
▁چون	-2279
▁گنہ	-2280
▁ازما	-2281
▁باری	-2282
▁برہم	-2283
▁جھون	-2284
▁جینا	-2285
▁حادث	-2286
▁خرمن	-2287
▁رایی	-2288
▁زانو	-2289
▁سیاہ	-2290
▁غیرت	-2291
▁قدرت	-2292
▁قربت	-2293
▁مراد	-2294
▁معام	-2295
▁ٹکڑے	-2296
▁کرشم	-2297
▁تشنگی	-2298
▁تقاضا	-2299
▁جانیے	-2300
▁راتوں	-2301
▁سادگی	-2302
▁غیروں	-2303
▁قربان	-2304
▁مقابل	-2305
▁ملامت	-2306
▁گفتار	-2307
▁گلیوں	-2308
▁دوستوں	-2309
▁سمجھتا	-2310
▁محرومی	-2311
▁پھولوں	-2312
عث	-2313
غت	-2314
شار	-2315
فیق	-2316
گیں	-2317
▁بح	-2318
▁جر	-2319
▁خز	-2320
▁عن	-2321
▁لپ	-2322
▁وو	-2323
گرنہ	-2324
یاری	-2325
▁اجل	-2326
▁بجز	-2327
▁بنی	-2328
▁تہی	-2329
▁روا	-2330
▁سید	-2331
▁عجز	-2332
▁عمل	-2333
▁قبر	-2334
▁نشۂ	-2335
▁نشے	-2336
▁پاو	-2337
▁پیڑ	-2338
▁گرا	-2339
▁اغاز	-2340
▁ایام	-2341
▁بادل	-2342
▁باعث	-2343
▁بساط	-2344
▁بویے	-2345
▁بہلا	-2346
▁تارا	-2347
▁جانی	-2348
▁جناب	-2349
▁جھکا	-2350
▁جیوں	-2351
▁خطرہ	-2352
▁دھند	-2353
▁دیار	-2354
▁رحمت	-2355
▁روتا	-2356
▁رکھی	-2357
▁زنار	-2358
▁سرمہ	-2359
▁سرگر	-2360
▁سلام	-2361
▁سنتا	-2362
▁شاہد	-2363
▁غلام	-2364
▁قاصد	-2365
▁لگیں	-2366
▁مانع	-2367
▁محبو	-2368
▁مزار	-2369
▁نفرت	-2370
▁کروٹ	-2371
▁کوشش	-2372
▁اجالا	-2373
▁اشارے	-2374
▁اغیار	-2375
▁ایینے	-2376
▁بتاوں	-2377
▁برابر	-2378
▁تھوڑی	-2379
▁زلفوں	-2380
▁غنیمت	-2381
▁محتسب	-2382
▁مسکرا	-2383
▁نصیرؔ	-2384
▁نظریں	-2385
▁وگرنہ	-2386
▁یادوں	-2387
▁احتیاط	-2388
▁اشنایی	-2389
▁بیتابی	-2390
▁خاموشی	-2391
▁دعاییں	-2392
▁دیوانے	-2393
▁روزگار	-2394
▁کاروبار	-2395
قے	-2396
برت	-2397
ریر	-2398
طرۂ	-2399
فتر	-2400
لیب	-2401
ھتا	-2402
▁طع	-2403
▁پگ	-2404
اییے	-2405
داوت	-2406
▁اہٹ	-2407
▁ثمر	-2408
▁رضا	-2409
▁طری	-2410
▁عرش	-2411
▁مزہ	-2412
▁مشق	-2413
▁معم	-2414
▁پرس	-2415
▁پنج	-2416
▁گام	-2417
▁اٹھی	-2418
▁بھرا	-2419
▁بھید	-2420
▁تباہ	-2421
▁تجلی	-2422
▁توجہ	-2423
▁تہمت	-2424
▁حسیں	-2425
▁حضور	-2426
▁دفتر	-2427
▁دلبر	-2428
▁دوری	-2429
▁رشتہ	-2430
▁سکون	-2431
▁شیشے	-2432
▁طالب	-2433
▁عبرت	-2434
▁عشرت	-2435
▁غربت	-2436
▁فردا	-2437
▁لباس	-2438
▁لمحے	-2439
▁محال	-2440
▁محنت	-2441
▁نسیم	-2442
▁نماز	-2443
▁وادی	-2444
▁ٹوٹے	-2445
▁ایمان	-2446
▁برسوں	-2447
▁بہانے	-2448
▁تعمیر	-2449
▁خدایی	-2450
▁خرابی	-2451
▁زمانا	-2452
▁سناٹا	-2453
▁عداوت	-2454
▁قراری	-2455
▁مجبور	-2456
▁پلکوں	-2457
▁پیچھے	-2458
▁گوارا	-2459
▁ہوتیں	-2460
▁اقبالؔ	-2461
▁پوچھتا	-2462
▁کامیاب	-2463
جن	-2464
سل	-2465
الے	-2466
برو	-2467
شاد	-2468
شان	-2469
طرب	-2470
لیف	-2471
واب	-2472
ورا	-2473
ہاد	-2474
یدی	-2475
یرے	-2476
▁ظل	-2477
▁لح	-2478
لانے	-2479
▁افت	-2480
▁اچھ	-2481
▁تاج	-2482
▁تپش	-2483
▁جلے	-2484
▁جنس	-2485
▁حکم	-2486
▁خان	-2487
▁راس	-2488
▁رقم	-2489
▁زاد	-2490
▁زرد	-2491
▁سجن	-2492
▁صید	-2493
▁عیس	-2494
▁لاش	-2495
▁لڑک	-2496
▁معت	-2497
▁منص	-2498
▁موڑ	-2499
▁ناس	-2500
▁پشی	-2501
▁چاپ	-2502
▁چوٹ	-2503
▁انیس	-2504
▁بازو	-2505
▁بستر	-2506
▁بڑھے	-2507
▁جادہ	-2508
▁جذبۂ	-2509
▁جلاد	-2510
▁خامہ	-2511
▁دییے	-2512
▁روزن	-2513
▁رونق	-2514
▁سرور	-2515
▁سوچو	-2516
▁شکار	-2517
▁عارض	-2518
▁عشاق	-2519
▁فروغ	-2520
▁فقیر	-2521
▁قیمت	-2522
▁مجلس	-2523
▁موتی	-2524
▁نشتر	-2525
▁نظمؔ	-2526
▁وداع	-2527
▁ٹوٹا	-2528
▁پرسش	-2529
▁پڑتا	-2530
▁پکار	-2531
▁چاہت	-2532
▁چلتی	-2533
▁چلنا	-2534
▁چھین	-2535
▁کشتہ	-2536
▁کھڑے	-2537
▁گاوں	-2538
▁بدنام	-2539
▁تیرگی	-2540
▁سہارا	-2541
▁عنایت	-2542
▁فرہاد	-2543
▁مسیلہ	-2544
▁نشانی	-2545
▁پیاسا	-2546
▁پیمان	-2547
▁ہوییں	-2548
▁ازمایش	-2549
▁انسووں	-2550
▁بھولنے	-2551
▁ٹھکانا	-2552
▁کانٹوں	-2553
▁دیوانگی	-2554
▁راییگاں	-2555
▁پریشانی	-2556
فہ	-2557
پر	-2558
پن	-2559
چک	-2560
گے	-2561
جاز	-2562
خیر	-2563
داں	-2564
دگی	-2565
فات	-2566
فاظ	-2567
ڑتے	-2568
کتا	-2569
یاز	-2570
▁تد	-2571
▁سف	-2572
▁عط	-2573
▁قم	-2574
▁لر	-2575
ساری	-2576
قلاب	-2577
▁الگ	-2578
▁بری	-2579
▁بسا	-2580
▁تحر	-2581
▁تمث	-2582
▁جون	-2583
▁جگا	-2584
▁خاص	-2585
▁دوش	-2586
▁رقص	-2587
▁سبک	-2588
▁سکی	-2589
▁طفل	-2590
▁ظرف	-2591
▁ماں	-2592
▁مضم	-2593
▁مغر	-2594
▁منظ	-2595
▁مور	-2596
▁ورق	-2597
▁ولو	-2598
▁کشا	-2599
▁کفر	-2600
▁گنج	-2601
▁بادۂ	-2602
▁بینا	-2603
▁تراش	-2604
▁حسین	-2605
▁دراز	-2606
▁دلیل	-2607
▁رنگی	-2608
▁رہنا	-2609
▁سبزہ	-2610
▁شامل	-2611
▁شرما	-2612
▁شریک	-2613
▁شکوۂ	-2614
▁شہرت	-2615
▁ضمیر	-2616
▁غنچۂ	-2617
▁قایل	-2618
▁قصور	-2619
▁لایی	-2620
▁لڑکا	-2621
▁مایل	-2622
▁مذہب	-2623
▁مسکر	-2624
▁مویے	-2625
▁نسبت	-2626
▁نمود	-2627
▁نواز	-2628
▁ویسی	-2629
▁پرور	-2630
▁پھرے	-2631
▁پھون	-2632
▁پیکر	-2633
▁چلتے	-2634
▁کامل	-2635
▁کھڑا	-2636
▁اعجاز	-2637
▁اندیش	-2638
▁بارہا	-2639
▁بنایے	-2640
▁بھاری	-2641
▁بیتاب	-2642
▁بیکسی	-2643
▁تدبیر	-2644
▁تکرار	-2645
▁تکلیف	-2646
▁دیجیے	-2647
▁ستارہ	-2648
▁شکستہ	-2649
▁لگایے	-2650
▁مہتاب	-2651
▁نوایے	-2652
▁ویراں	-2653
▁کھایی	-2654
▁گمانی	-2655
▁ہنستے	-2656
▁انقلاب	-2657
▁مسلماں	-2658
▁معاملہ	-2659
▁گریزاں	-2660
کل	-2661
ادر	-2662
بیح	-2663
دیک	-2664
روف	-2665
قین	-2666
وسی	-2667
یدا	-2668
▁اذ	-2669
▁بز	-2670
▁رز	-2671
▁رض	-2672
▁شگ	-2673
▁ٹل	-2674
▁چی	-2675
سانۂ	-2676
فاقت	-2677
ھوکر	-2678
▁ابت	-2679
▁الٹ	-2680
▁بحث	-2681
▁بود	-2682
▁تند	-2683
▁جیت	-2684
▁خرد	-2685
▁خلش	-2686
▁خیم	-2687
▁زدہ	-2688
▁زیب	-2689
▁سیم	-2690
▁طاق	-2691
▁طول	-2692
▁عرص	-2693
▁قرب	-2694
▁نین	-2695
▁وضع	-2696
▁پھن	-2697
▁چھٹ	-2698
▁کشم	-2699
▁اویں	-2700
▁بجلی	-2701
▁جدھر	-2702
▁حلقہ	-2703
▁خسرو	-2704
▁دانش	-2705
▁روٹھ	-2706
▁ریزہ	-2707
▁سوزن	-2708
▁سونا	-2709
▁شیدا	-2710
▁شیوۂ	-2711
▁ظلمت	-2712
▁فتنے	-2713
▁فرما	-2714
▁قایم	-2715
▁قطرۂ	-2716
▁لگتے	-2717
▁مرہم	-2718
▁نکلی	-2719
▁وارد	-2720
▁والو	-2721
▁وحشی	-2722
▁پھیل	-2723
▁گوشۂ	-2724
▁گیسو	-2725
▁اسرار	-2726
▁افلاک	-2727
▁بتایے	-2728
▁تسبیح	-2729
▁تسکین	-2730
▁تسکیں	-2731
▁تھوڑا	-2732
▁دوسرا	-2733
▁رفاقت	-2734
▁روبرو	-2735
▁سنبھا	-2736
▁طوفان	-2737
▁عنوان	-2738
▁فشانی	-2739
▁لگانا	-2740
▁مختصر	-2741
▁نزدیک	-2742
▁ٹھوکر	-2743
▁کھلتے	-2744
▁خوابوں	-2745
▁دکھایا	-2746
▁محبتوں	-2747
▁مستانہ	-2748
▁پریشان	-2749
▁کھلتیں	-2750
▁کھینچی	-2751
▁تماشایے	-2752
▁مہربانی	-2753
تہ	-2754
جب	-2755
عم	-2756
ڑھ	-2757
ہت	-2758
خاب	-2759
دوں	-2760
شتے	-2761
شنۂ	-2762
عاع	-2763
وند	-2764
کاں	-2765
▁شغ	-2766
▁طے	-2767
▁مم	-2768
▁چم	-2769
▁ڈو	-2770
▁کث	-2771
▁کج	-2772
ییاں	-2773
▁اڑی	-2774
▁تلے	-2775
▁جشن	-2776
▁جھگ	-2777
▁جھی	-2778
▁حصے	-2779
▁درپ	-2780
▁سنج	-2781
▁عزت	-2782
▁قطع	-2783
▁قہر	-2784
▁لہر	-2785
▁ناب	-2786
▁نبھ	-2787
▁نرم	-2788
▁نقص	-2789
▁نیک	-2790
▁پرت	-2791
▁پوش	-2792
▁پہر	-2793
▁گنگ	-2794
▁اشوب	-2795
▁اوپر	-2796
▁اچھے	-2797
▁بانہ	-2798
▁بتاو	-2799
▁بجھے	-2800
▁بخشا	-2801
▁برنگ	-2802
▁بچوں	-2803
▁بھرو	-2804
▁ثابت	-2805
▁جاوے	-2806
▁جلتا	-2807
▁جونؔ	-2808
▁جیسی	-2809
▁جیون	-2810
▁خوشا	-2811
▁دایم	-2812
▁دھرا	-2813
▁راہی	-2814
▁سینۂ	-2815
▁شعاع	-2816
▁طاعت	-2817
▁غارت	-2818
▁معاف	-2819
▁ناگہ	-2820
▁نکہت	-2821
▁پارہ	-2822
▁چلنے	-2823
▁کشتۂ	-2824
▁یہیں	-2825
▁اخبار	-2826
▁ارایی	-2827
▁انیسؔ	-2828
▁اٹھتی	-2829
▁اٹھیں	-2830
▁بدلتے	-2831
▁برسات	-2832
▁بیدار	-2833
▁تحریر	-2834
▁تمثال	-2835
▁دھیان	-2836
▁سنایی	-2837
▁ضرورت	-2838
▁عریاں	-2839
▁قدموں	-2840
▁مایوس	-2841
▁مراسم	-2842
▁مشہور	-2843
▁مصروف	-2844
▁مقصود	-2845
▁منظور	-2846
▁نیازی	-2847
▁ولولے	-2848
▁پھرتی	-2849
▁امتحان	-2850
▁انتخاب	-2851
▁ٹھکانے	-2852
▁چراغوں	-2853
▁اندھیرے	-2854
▁خاکساری	-2855
جت	-2856
نش	-2857
کن	-2858
ارۂ	-2859
اہن	-2860
بیں	-2861
جیؔ	-2862
داب	-2863
دود	-2864
ریف	-2865
سوب	-2866
سون	-2867
ندے	-2868
ویں	-2869
گوں	-2870
▁تذ	-2871
▁فض	-2872
▁وف	-2873
▁ہش	-2874
اریخ	-2875
ستاخ	-2876
یانہ	-2877
▁انس	-2878
▁اوں	-2879
▁باہ	-2880
▁جاہ	-2881
▁حدی	-2882
▁حرص	-2883
▁حید	-2884
▁رزق	-2885
▁سجا	-2886
▁قرض	-2887
▁لٹا	-2888
▁لچک	-2889
▁میے	-2890
▁نبض	-2891
▁نذر	-2892
▁نقد	-2893
▁کٹے	-2894
▁گور	-2895
▁اترا	-2896
▁اجڑے	-2897
▁بندی	-2898
▁بیان	-2899
▁جادۂ	-2900
▁جرات	-2901
▁جھلک	-2902
▁حاضر	-2903
▁حرام	-2904
▁خلاف	-2905
▁خواں	-2906
▁خودک	-2907
▁دانا	-2908
▁راست	-2909
▁رنجش	-2910
▁رویا	-2911
▁ساعت	-2912
▁سجدہ	-2913
▁سماں	-2914
▁سنور	-2915
▁شانہ	-2916
▁طایر	-2917
▁مارے	-2918
▁مرتے	-2919
▁ناخن	-2920
▁نجات	-2921
▁واقع	-2922
▁وبال	-2923
▁پڑیں	-2924
▁کاری	-2925
▁کافی	-2926
▁کثرت	-2927
▁کرنی	-2928
▁کنار	-2929
▁گونج	-2930
▁یقین	-2931
▁احساں	-2932
▁اداسی	-2933
▁اسباب	-2934
▁اسیری	-2935
▁اشکار	-2936
▁انگشت	-2937
▁اوقات	-2938
▁ایماں	-2939
▁بلندی	-2940
▁تقریر	-2941
▁جانوں	-2942
▁جھوٹا	-2943
▁خموشی	-2944
▁رکھتی	-2945
▁رکھوں	-2946
▁سویدا	-2947
▁فراغت	-2948
▁قافلے	-2949
▁منسوب	-2950
▁ناجیؔ	-2951
▁نادان	-2952
▁نیرنگ	-2953
▁پچھتا	-2954
▁چاہتے	-2955
▁چھاوں	-2956
▁چھوڑی	-2957
▁کشمکش	-2958
▁کنارہ	-2959
▁گزاری	-2960
▁امیدیں	-2961
▁اٹھایا	-2962
▁خانماں	-2963
▁سمجھیں	-2964
▁پیراہن	-2965
▁دیوانوں	-2966
جز	-2967
حق	-2968
حۂ	-2969
دن	-2970
زخ	-2971
عہ	-2972
مع	-2973
مے	-2974
یط	-2975
الت	-2976
اکش	-2977
سوں	-2978
صلے	-2979
فیؔ	-2980
لیخ	-2981
ماس	-2982
میا	-2983
چیں	-2984
▁بظ	-2985
▁خج	-2986
▁نع	-2987
اشاک	-2988
بتلا	-2989
وانی	-2990
ڑایی	-2991
▁ابد	-2992
▁اہو	-2993
▁بہم	-2994
▁تجر	-2995
▁جبر	-2996
▁خری	-2997
▁خطر	-2998
▁خیز	-2999
▁رفو	-3000
▁رلا	-3001
▁سری	-3002
▁سفی	-3003
▁سلو	-3004
▁سکو	-3005
▁شغل	-3006
▁عرق	-3007
▁مزے	-3008
▁مشر	-3009
▁مصح	-3010
▁مچل	-3011
▁میک	-3012
▁نوم	-3013
▁وام	-3014
▁پشت	-3015
▁پند	-3016
▁چھن	-3017
▁کاٹ	-3018
▁کشت	-3019
▁کنج	-3020
▁گرے	-3021
▁اداب	-3022
▁ارنی	-3023
▁استخ	-3024
▁بانٹ	-3025
▁بھرم	-3026
▁بہتے	-3027
▁تشنۂ	-3028
▁تقاض	-3029
▁تنگی	-3030
▁توقع	-3031
▁ثواب	-3032
▁جاود	-3033
▁جھان	-3034
▁حاجت	-3035
▁حلقے	-3036
▁حیدر	-3037
▁دانہ	-3038
▁زلیخ	-3039
▁زمزم	-3040
▁سپرد	-3041
▁شادی	-3042
▁شانے	-3043
▁شعلے	-3044
▁عرصۂ	-3045
▁عیسی	-3046
▁فروش	-3047
▁ماضی	-3048
▁مدعی	-3049
▁مہلت	-3050
▁ناام	-3051
▁ناوک	-3052
▁نوحہ	-3053
▁ٹھنڈ	-3054
▁پرتو	-3055
▁چشمۂ	-3056
▁ڈالا	-3057
▁ڈرتا	-3058
▁کلفت	-3059
▁گہرا	-3060
▁ہندو	-3061
▁یکتا	-3062
▁ابتدا	-3063
▁ارباب	-3064
▁برہنہ	-3065
▁بظاہر	-3066
▁بہاری	-3067
▁تاریخ	-3068
▁تعبیر	-3069
▁جولاں	-3070
▁خاشاک	-3071
▁خونیں	-3072
▁درویش	-3073
▁دیوان	-3074
▁رسایی	-3075
▁زبانی	-3076
▁زخموں	-3077
▁سامنا	-3078
▁سرشار	-3079
▁سرمای	-3080
▁سلیقہ	-3081
▁سوایے	-3082
▁سیاست	-3083
▁شہادت	-3084
▁صفایی	-3085
▁غمگیں	-3086
▁فردوس	-3087
▁لکھنا	-3088
▁مبتلا	-3089
▁محبوب	-3090
▁میداں	-3091
▁ناشاد	-3092
▁نکالے	-3093
▁چہروں	-3094
▁کانوں	-3095
▁کشاکش	-3096
▁کیفیت	-3097
▁گزرتا	-3098
▁گزرنے	-3099
▁گستاخ	-3100
▁افسانہ	-3101
▁افسانے	-3102
▁التفات	-3103
▁امتیاز	-3104
▁اٹھانے	-3105
▁بانہوں	-3106
▁بھروسا	-3107
▁بہاروں	-3108
▁بیگانے	-3109
▁جفاییں	-3110
▁جھونکا	-3111
▁دروازہ	-3112
▁دریایے	-3113
▁شرمندہ	-3114
▁لگاییں	-3115
▁پوچھیے	-3116
▁پیمانہ	-3117
▁چھپایے	-3118
▁گیسویے	-3119
▁ہواییں	-3120
▁انگڑایی	-3121
▁بیگانگی	-3122
▁دیواروں	-3123
اذ	-3124
خر	-3125
گل	-3126
ہے	-3127
اوت	-3128
بات	-3129
توں	-3130
خیز	-3131
راف	-3132
طنت	-3133
نیں	-3134
▁بق	-3135
▁حل	-3136
▁چب	-3137
▁چن	-3138
▁ہٹ	-3139
نداں	-3140
نہار	-3141
▁ابل	-3142
▁افر	-3143
▁اڑے	-3144
▁برے	-3145
▁بیت	-3146
▁تان	-3147
▁تخت	-3148
▁توں	-3149
▁جزا	-3150
▁جھپ	-3151
▁حیف	-3152
▁دفن	-3153
▁دھی	-3154
▁ذرے	-3155
▁ربا	-3156
▁روک	-3157
▁سلا	-3158
▁سلگ	-3159
▁سوگ	-3160
▁سڑک	-3161
▁شای	-3162
▁شرح	-3163
▁علی	-3164
▁غرق	-3165
▁غور	-3166
▁فرش	-3167
▁فقر	-3168
▁قدح	-3169
▁لبی	-3170
▁ماج	-3171
▁معر	-3172
▁معش	-3173
▁معص	-3174
▁ملو	-3175
▁نخل	-3176
▁نسخ	-3177
▁نیش	-3178
▁پرچ	-3179
▁ڈبو	-3180
▁کھٹ	-3181
▁ابلہ	-3182
▁اسان	-3183
▁اڑنے	-3184
▁بوند	-3185
▁بھلی	-3186
▁بھٹک	-3187
▁تھام	-3188
▁تیار	-3189
▁جتنی	-3190
▁جویی	-3191
▁حدیث	-3192
▁حریم	-3193
▁حواس	-3194
▁خیمے	-3195
▁دعوت	-3196
▁راکھ	-3197
▁رعنا	-3198
▁رہزن	-3199
▁سوتے	-3200
▁طواف	-3201
▁غالب	-3202
▁فتنۂ	-3203
▁فسوں	-3204
▁محیط	-3205
▁مردم	-3206
▁معاذ	-3207
▁موسی	-3208
▁ناتم	-3209
▁نباہ	-3210
▁نکتہ	-3211
▁پاگل	-3212
▁پنجۂ	-3213
▁پھرا	-3214
▁پہلی	-3215
▁چادر	-3216
▁چاہو	-3217
▁چلتا	-3218
▁چلیں	-3219
▁چونک	-3220
▁ڈوبا	-3221
▁کاٹے	-3222
▁کلیم	-3223
▁گلوں	-3224
▁گھون	-3225
▁یکسر	-3226
▁اترتا	-3227
▁ارایش	-3228
▁استاں	-3229
▁اشفتہ	-3230
▁الفاظ	-3231
▁اپنوں	-3232
▁بھولا	-3233
▁حیدرؔ	-3234
▁دنداں	-3235
▁راہوں	-3236
▁روداد	-3237
▁رکھیے	-3238
▁سلطنت	-3239
▁سنانے	-3240
▁سنایے	-3241
▁سوچوں	-3242
▁قافلہ	-3243
▁لفظوں	-3244
▁لمحوں	-3245
▁مرحبا	-3246
▁معمور	-3247
▁نکلیں	-3248
▁نگاہی	-3249
▁واقعہ	-3250
▁پاییں	-3251
▁پرستش	-3252
▁پرستی	-3253
▁چاہیں	-3254
▁چھایی	-3255
▁چھوڑے	-3256
▁باغباں	-3257
▁حسینوں	-3258
▁خرابات	-3259
▁خریدار	-3260
▁رقیبوں	-3261
▁زمینوں	-3262
▁سودایے	-3263
▁فرشتوں	-3264
▁فقیروں	-3265
▁مصحفیؔ	-3266
▁مہربان	-3267
▁واردات	-3268
▁ویرانہ	-3269
▁پشیماں	-3270
▁پہچانے	-3271
▁ڈھونڈا	-3272
▁کھینچا	-3273
▁اندھیوں	-3274
▁سمندروں	-3275
▁مسیحایی	-3276
▁اندھیروں	-3277
بۂ	-3278
خل	-3279
دل	-3280
رس	-3281
سۂ	-3282
طق	-3283
طل	-3284
فق	-3285
یف	-3286
ابا	-3287
اصی	-3288
ایق	-3289
بدہ	-3290
جھی	-3291
ردہ	-3292
شکر	-3293
صاف	-3294
صیر	-3295
فاق	-3296
ڑکے	-3297
ھری	-3298
ہیز	-3299
یرا	-3300
ینت	-3301
▁حم	-3302
▁رس	-3303
▁طن	-3304
▁عص	-3305
▁غز	-3306
▁فو	-3307
▁مغ	-3308
▁ٹی	-3309
داری	-3310
لانا	-3311
کاری	-3312
▁اصل	-3313
▁افق	-3314
▁امر	-3315
▁بہہ	-3316
▁تاک	-3317
▁خلد	-3318
▁ردا	-3319
▁رسا	-3320
▁روی	-3321
▁زنگ	-3322
▁سون	-3323
▁شدت	-3324
▁طوط	-3325
▁عرو	-3326
▁عین	-3327
▁فخر	-3328
▁فری	-3329
▁لپٹ	-3330
▁مکھ	-3331
▁ناف	-3332
▁واب	-3333
▁پاش	-3334
▁کاف	-3335
▁کرب	-3336
▁کشش	-3337
▁گہہ	-3338
▁اجاڑ	-3339
▁اماں	-3340
▁اچھل	-3341
▁اڑتی	-3342
▁اڑتے	-3343
▁اییے	-3344
▁بندۂ	-3345
▁بٹھا	-3346
▁بچپن	-3347
▁بیدل	-3348
▁تذکر	-3349
▁توبہ	-3350
▁توڑا	-3351
▁جاری	-3352
▁جامۂ	-3353
▁جھلم	-3354
▁جہنم	-3355
▁خستہ	-3356
▁خلوص	-3357
▁دوزخ	-3358
▁دکاں	-3359
▁دیگر	-3360
▁رشتے	-3361
▁روکے	-3362
▁رہبر	-3363
▁رہرو	-3364
▁رہوں	-3365
▁زوال	-3366
▁سایا	-3367
▁سراغ	-3368
▁شورش	-3369
▁شکوے	-3370
▁شگفت	-3371
▁صلیب	-3372
▁عاجز	-3373
▁عتاب	-3374
▁غنچے	-3375
▁فانی	-3376
▁فشاں	-3377
▁قلزم	-3378
▁لشکر	-3379
▁مانی	-3380
▁مجمع	-3381
▁مدام	-3382
▁مسرت	-3383
▁مطرب	-3384
▁مقدم	-3385
▁ملال	-3386
▁موجۂ	-3387
▁نغمۂ	-3388
▁نغمے	-3389
▁واقف	-3390
▁پگھل	-3391
▁پیہم	-3392
▁چرچا	-3393
▁چھلک	-3394
▁ڈالی	-3395
▁کاوش	-3396
▁کباب	-3397
▁کعبے	-3398
▁کھلو	-3399
▁کھڑک	-3400
▁گاہے	-3401
▁گریۂ	-3402
▁گسار	-3403
▁گمان	-3404
▁گہرے	-3405
▁ہلاک	-3406
▁ہنسا	-3407
▁ادایے	-3408
▁استیں	-3409
▁بتاتے	-3410
▁برایی	-3411
▁برہمن	-3412
▁بندوں	-3413
▁تاریک	-3414
▁تسخیر	-3415
▁توفیق	-3416
▁جاگتا	-3417
▁دستار	-3418
▁دسترس	-3419
▁دوستو	-3420
▁دھوکے	-3421
▁روییں	-3422
▁زلیخا	-3423
▁سرگرم	-3424
▁سلسلہ	-3425
▁سمجھو	-3426
▁سوختہ	-3427
▁سیلاب	-3428
▁سیماب	-3429
▁فایدہ	-3430
▁فسانے	-3431
▁لگانے	-3432
▁محابا	-3433
▁محسوس	-3434
▁معشوق	-3435
▁مہماں	-3436
▁نارسا	-3437
▁نظارۂ	-3438
▁نظروں	-3439
▁نوایی	-3440
▁پرہیز	-3441
▁پکارے	-3442
▁پھینک	-3443
▁پیاسے	-3444
▁چڑھتے	-3445
▁کرشمہ	-3446
▁کھونے	-3447
▁کھٹکا	-3448
▁گھروں	-3449
▁ہشیار	-3450
▁ازمانے	-3451
▁بستیوں	-3452
▁بلاییں	-3453
▁بھیگتا	-3454
▁بیابان	-3455
▁بیماری	-3456
▁خودکشی	-3457
▁ناگہاں	-3458
▁پہچانا	-3459
▁کتابوں	-3460
▁کھینچے	-3461
▁پارسایی	-3462
▁ڈھونڈھتا	-3463
شہ	-3464
طہ	-3465
قب	-3466
پس	-3467
گن	-3468
ھن	-3469
ہو	-3470
ازم	-3471
الع	-3472
الہ	-3473
ایب	-3474
بوں	-3475
تھی	-3476
ذور	-3477
راک	-3478
ستۂ	-3479
فاک	-3480
فیت	-3481
قوب	-3482
ماد	-3483
ومت	-3484
چوں	-3485
کنے	-3486
ہبا	-3487
▁اط	-3488
▁حب	-3489
▁خد	-3490
▁رے	-3491
▁سح	-3492
▁عظ	-3493
▁مخ	-3494
اصلے	-3495
رافت	-3496
زایے	-3497
مرود	-3498
یانی	-3499
▁ارے	-3500
▁الہ	-3501
▁اپس	-3502
▁باش	-3503
▁بسی	-3504
▁بشک	-3505
▁بلک	-3506
▁بوڑ	-3507
▁بھن	-3508
▁تاز	-3509
▁تام	-3510
▁تہہ	-3511
▁جال	-3512
▁جرا	-3513
▁دبا	-3514
▁دوپ	-3515
▁ذلت	-3516
▁رمز	-3517
▁روپ	-3518
▁رکے	-3519
▁زعم	-3520
▁ساق	-3521
▁صدم	-3522
▁طوق	-3523
▁عطا	-3524
▁فدا	-3525
▁قاب	-3526
▁مرض	-3527
▁ممن	-3528
▁میز	-3529
▁میل	-3530
▁نرا	-3531
▁وجد	-3532
▁وصف	-3533
▁وقف	-3534
▁ٹھی	-3535
▁پہا	-3536
▁چھل	-3537
▁کال	-3538
▁کدۂ	-3539
▁کنی	-3540
▁گھا	-3541
▁گھو	-3542
▁ہمہ	-3543
اندگی	-3544
انیاں	-3545
▁افاق	-3546
▁انچل	-3547
▁اینے	-3548
▁باطل	-3549
▁بخشش	-3550
▁بخشے	-3551
▁بزرگ	-3552
▁بنتی	-3553
▁بندے	-3554
▁بوسۂ	-3555
▁بچھا	-3556
▁بھیڑ	-3557
▁بہتا	-3558
▁بہشت	-3559
▁تپاک	-3560
▁جانو	-3561
▁جگنو	-3562
▁جیتا	-3563
▁خبری	-3564
▁خطاب	-3565
▁دستک	-3566
▁دکھے	-3567
▁دھول	-3568
▁دہلی	-3569
▁زینت	-3570
▁سبزۂ	-3571
▁سفاک	-3572
▁سلوک	-3573
▁شیشۂ	-3574
▁صہبا	-3575
▁طالع	-3576
▁عقدۂ	-3577
▁غمزہ	-3578
▁فلاں	-3579
▁لازم	-3580
▁لکھے	-3581
▁مسلم	-3582
▁مغاں	-3583
▁مقصد	-3584
▁مندر	-3585
▁مٹھی	-3586
▁مکیں	-3587
▁ندیم	-3588
▁نوید	-3589
▁نکھر	-3590
▁ٹوٹی	-3591
▁پتوں	-3592
▁پڑھا	-3593
▁پیری	-3594
▁پیشہ	-3595
▁چھان	-3596
▁کانچ	-3597
▁کاکل	-3598
▁کماں	-3599
▁کوثر	-3600
▁کھیت	-3601
▁گشتہ	-3602
▁گویی	-3603
▁اتشیں	-3604
▁ارماں	-3605
▁اشارہ	-3606
▁افشاں	-3607
▁التجا	-3608
▁الجھا	-3609
▁اکیلے	-3610
▁باندھ	-3611
▁بجایے	-3612
▁بغاوت	-3613
▁بنانے	-3614
▁بولتا	-3615
▁بیزار	-3616
▁جذبات	-3617
▁حکومت	-3618
▁خواری	-3619
▁داماں	-3620
▁درواز	-3621
▁درپیش	-3622
▁دلبری	-3623
▁ربایی	-3624
▁رشتوں	-3625
▁رضواں	-3626
▁رنداں	-3627
▁رکھنا	-3628
▁رہایی	-3629
▁زیارت	-3630
▁سرکار	-3631
▁سوچیں	-3632
▁شرابی	-3633
▁شرارت	-3634
▁شرافت	-3635
▁عافیت	-3636
▁فاصلہ	-3637
▁فاصلے	-3638
▁ماجرا	-3639
▁مانوس	-3640
▁محدود	-3641
▁مضموں	-3642
▁معاصی	-3643
▁معذور	-3644
▁مہمان	-3645
▁ناسزا	-3646
▁ناموس	-3647
▁ناچار	-3648
▁نمرود	-3649
▁پابند	-3650
▁پرانا	-3651
▁پرانے	-3652
▁پلکیں	-3653
▁پیاری	-3654
▁پیماں	-3655
▁کھوتی	-3656
▁کھویا	-3657
▁کہسار	-3658
▁کیمیا	-3659
▁گزرتے	-3660
▁ہنسنے	-3661
▁یاراں	-3662
▁یعقوب	-3663
▁اعتماد	-3664
▁اندیشہ	-3665
▁بستیاں	-3666
▁تمنایے	-3667
▁دنیایے	-3668
▁دکھایے	-3669
▁رعنایی	-3670
▁سانسوں	-3671
▁سناییں	-3672
▁فضاییں	-3673
▁منزلیں	-3674
▁ناتواں	-3675
▁نادانی	-3676
▁نازنیں	-3677
▁پیشانی	-3678
▁پیمانے	-3679
▁ڈھونڈے	-3680
▁گریبان	-3681
▁افسردگی	-3682
▁اٹھاییے	-3683
▁فرماییے	-3684
▁کھینچتا	-3685
تھ	-3686
زش	-3687
شد	-3688
قو	-3689
انت	-3690
تاد	-3691
دور	-3692
ریز	-3693
زیں	-3694
لسل	-3695
لیل	-3696
یات	-3697
یسا	-3698
▁سد	-3699
▁سط	-3700
▁شش	-3701
▁صو	-3702
▁لغ	-3703
▁مڑ	-3704
▁ند	-3705
▁چک	-3706
▁چہ	-3707
▁کڑ	-3708
▁یو	-3709
▁یگ	-3710
بارت	-3711
رایا	-3712
صورت	-3713
ھایا	-3714
▁اجڑ	-3715
▁اوج	-3716
▁باو	-3717
▁باک	-3718
▁برف	-3719
▁بگو	-3720
▁جھن	-3721
▁راگ	-3722
▁روگ	-3723
▁ریا	-3724
▁ریش	-3725
▁زہد	-3726
▁ساں	-3727
▁سلط	-3728
▁شفا	-3729
▁صفت	-3730
▁طنز	-3731
▁عرف	-3732
▁عزم	-3733
▁عند	-3734
▁فتح	-3735
▁فرض	-3736
▁فہم	-3737
▁قلب	-3738
▁قوت	-3739
▁لحد	-3740
▁لرز	-3741
▁لوح	-3742
▁لگن	-3743
▁مدد	-3744
▁مفل	-3745
▁مکت	-3746
▁ناپ	-3747
▁نزع	-3748
▁نشی	-3749
▁نمی	-3750
▁چڑھ	-3751
▁ڈھا	-3752
▁کجا	-3753
▁گلو	-3754
▁ہلا	-3755
▁ہما	-3756
▁ابگی	-3757
▁اثار	-3758
▁اخلا	-3759
▁استع	-3760
▁افزا	-3761
▁اوڑھ	-3762
▁اگاہ	-3763
▁اہیں	-3764
▁باسی	-3765
▁باطن	-3766
▁بدلی	-3767
▁بولا	-3768
▁بچیے	-3769
▁بھڑک	-3770
▁بھگو	-3771
▁بینی	-3772
▁تامل	-3773
▁تجھی	-3774
▁تربت	-3775
▁تعجب	-3776
▁تیرہ	-3777
▁ثبات	-3778
▁جاگے	-3779
▁جلتی	-3780
▁جلدی	-3781
▁حوصل	-3782
▁خاکی	-3783
▁خطرے	-3784
▁دریغ	-3785
▁دوام	-3786
▁راضی	-3787
▁رفیق	-3788
▁ریزۂ	-3789
▁ریشہ	-3790
▁سرشک	-3791
▁سننا	-3792
▁سننے	-3793
▁شناس	-3794
▁شکیب	-3795
▁صفات	-3796
▁صفحۂ	-3797
▁طریق	-3798
▁طوطی	-3799
▁عباد	-3800
▁عظمت	-3801
▁غموں	-3802
▁قابو	-3803
▁قالب	-3804
▁لاتا	-3805
▁لطیف	-3806
▁لہجے	-3807
▁مانے	-3808
▁مریم	-3809
▁مصور	-3810
▁ممات	-3811
▁مہکے	-3812
▁نادم	-3813
▁نقشہ	-3814
▁واپس	-3815
▁ویسا	-3816
▁پارۂ	-3817
▁پناہ	-3818
▁پڑتی	-3819
▁پڑتے	-3820
▁پھٹی	-3821
▁پہاڑ	-3822
▁پینے	-3823
▁چمکا	-3824
▁ڈالے	-3825
▁کانپ	-3826
▁کایی	-3827
▁کمرے	-3828
▁کوتا	-3829
▁کھود	-3830
▁گھوم	-3831
▁ہونٹ	-3832
▁ارادہ	-3833
▁اشارا	-3834
▁اندوہ	-3835
▁اوراق	-3836
▁بدلنے	-3837
▁بلایے	-3838
▁بچاتے	-3839
▁بھنور	-3840
▁بھولی	-3841
▁بھیجی	-3842
▁جاوید	-3843
▁جراحت	-3844
▁جلایے	-3845
▁جھگڑا	-3846
▁حوادث	-3847
▁حوصلے	-3848
▁حکایت	-3849
▁حیران	-3850
▁حیواں	-3851
▁خدایا	-3852
▁دامان	-3853
▁درباں	-3854
▁دھارا	-3855
▁راہرو	-3856
▁راہیں	-3857
▁رنجور	-3858
▁روانی	-3859
▁رکھنے	-3860
▁زلفیں	-3861
▁ساقیا	-3862
▁ستایش	-3863
▁سناتے	-3864
▁سہارے	-3865
▁شمعیں	-3866
▁شیفتہ	-3867
▁عبارت	-3868
▁عنواں	-3869
▁ماتھے	-3870
▁محروم	-3871
▁مسلسل	-3872
▁معانی	-3873
▁میدان	-3874
▁پرندے	-3875
▁پھونک	-3876
▁پیاسی	-3877
▁پیالہ	-3878
▁پیشتر	-3879
▁پیوند	-3880
▁چھوٹا	-3881
▁کشادہ	-3882
▁کھویے	-3883
▁گزرنا	-3884
▁گزریں	-3885
▁گلابی	-3886
▁اجزایے	-3887
▁ادھورا	-3888
▁ارزویے	-3889
▁بتاییں	-3890
▁بینایی	-3891
▁خیالوں	-3892
▁دشمنوں	-3893
▁دکھاتی	-3894
▁راستوں	-3895
▁سمجھنے	-3896
▁سیکڑوں	-3897
▁شرمسار	-3898
▁شوریدہ	-3899
▁محفلیں	-3900
▁مینایے	-3901
▁ناصبور	-3902
▁نمایاں	-3903
▁نومیدی	-3904
▁ویرانے	-3905
▁پوچھوں	-3906
▁کیونکہ	-3907
▁گناہوں	-3908
▁ہوشیار	-3909
▁استخواں	-3910
▁انگلیاں	-3911
▁تماشایی	-3912
▁خواہشوں	-3913
▁خوبصورت	-3914
▁دیواریں	-3915
▁گرفتاری	-3916
▁ڈھونڈھتے	-3917
حد	-3918
سہ	-3919
ضو	-3920
فع	-3921
مہ	-3922
کت	-3923
کو	-3924
ادۂ	-3925
تار	-3926
رصر	-3927
ریل	-3928
صار	-3929
لوب	-3930
لیں	-3931
میل	-3932
مین	-3933
وان	-3934
گیر	-3935
▁بع	-3936
▁زا	-3937
▁عم	-3938
▁فص	-3939
▁وے	-3940
▁پج	-3941
▁پے	-3942
بوری	-3943
دگاں	-3944
شایے	-3945
واری	-3946
گاری	-3947
▁اشت	-3948
▁امل	-3949
▁امن	-3950
▁بدر	-3951
▁بدم	-3952
▁بغل	-3953
▁بور	-3954
▁بکف	-3955
▁بیش	-3956
▁تعز	-3957
▁تنک	-3958
▁تین	-3959
▁جنم	-3960
▁جھج	-3961
▁جھر	-3962
▁خشت	-3963
▁خلل	-3964
▁دبے	-3965
▁دخل	-3966
▁رام	-3967
▁رست	-3968
▁رسن	-3969
▁سات	-3970
▁سمی	-3971
▁سپر	-3972
▁صحن	-3973
▁صدق	-3974
▁صدی	-3975
▁صند	-3976
▁فاش	-3977
▁فزا	-3978
▁قصر	-3979
▁قصۂ	-3980
▁لاگ	-3981
▁محل	-3982
▁مول	-3983
▁ناو	-3984
▁نیز	-3985
▁نیل	-3986
▁ووں	-3987
▁چاٹ	-3988
▁چلن	-3989
▁چوم	-3990
▁چھت	-3991
▁چیخ	-3992
▁کتر	-3993
▁کنع	-3994
▁کنو	-3995
▁کڑی	-3996
▁کیں	-3997
▁گال	-3998
اییاں	-3999
تھیلی	-4000
▁اتار	-4001
▁اذیت	-4002
▁ارسی	-4003
▁امیر	-4004
▁اونچ	-4005
▁بالا	-4006
▁بالش	-4007
▁باہم	-4008
▁بتلا	-4009
▁بجاں	-4010
▁بوسے	-4011
▁بھیس	-4012
▁تارے	-4013
▁ثانی	-4014
▁جھوم	-4015
▁حکمت	-4016
▁خامۂ	-4017
▁دادہ	-4018
▁دروں	-4019
▁دیجے	-4020
▁رانی	-4021
▁رومی	-4022
▁زاری	-4023
▁زخمی	-4024
▁سایل	-4025
▁سختی	-4026
▁سنوں	-4027
▁سونپ	-4028
▁سویا	-4029
▁سویی	-4030
▁سیرت	-4031
▁صرصر	-4032
▁طلبی	-4033
▁ظہور	-4034
▁عیاں	-4035
▁غزال	-4036
▁فرنگ	-4037
▁قبلہ	-4038
▁لانے	-4039
▁لہجہ	-4040
▁محمل	-4041
▁مشیت	-4042
▁مضام	-4043
▁مغرب	-4044
▁منکر	-4045
▁مکرر	-4046
▁مکمل	-4047
▁نسخہ	-4048
▁نہال	-4049
▁والی	-4050
▁ٹکرا	-4051
▁ٹھیک	-4052
▁پوری	-4053
▁پھوڑ	-4054
▁پیتے	-4055
▁چلمن	-4056
▁چڑھا	-4057
▁چھری	-4058
▁چھٹا	-4059
▁ڈھال	-4060
▁کردہ	-4061
▁کشاں	-4062
▁کلاہ	-4063
▁کہیو	-4064
▁گریز	-4065
▁ہلال	-4066
▁استاد	-4067
▁الجھے	-4068
▁الودہ	-4069
▁امادہ	-4070
▁امکاں	-4071
▁انصاف	-4072
▁انگلی	-4073
▁اٹھاو	-4074
▁بالیں	-4075
▁بولیں	-4076
▁بگڑتا	-4077
▁بھاگے	-4078
▁بہانہ	-4079
▁بینوں	-4080
▁تجربہ	-4081
▁تقریب	-4082
▁تمکین	-4083
▁تکمیل	-4084
▁جبریل	-4085
▁جلایا	-4086
▁جھوٹے	-4087
▁حادثہ	-4088
▁خانوں	-4089
▁خزانہ	-4090
▁خوانی	-4091
▁دربار	-4092
▁دریچے	-4093
▁دھرتی	-4094
▁زلفاں	-4095
▁سفینہ	-4096
▁سواری	-4097
▁سوییں	-4098
▁سکندر	-4099
▁سیاہی	-4100
▁سیکھا	-4101
▁شاخوں	-4102
▁شاداب	-4103
▁شرمند	-4104
▁شعلوں	-4105
▁عبادت	-4106
▁عربدہ	-4107
▁فسانۂ	-4108
▁فضاوں	-4109
▁قبروں	-4110
▁قلندر	-4111
▁لڑایی	-4112
▁لکھتا	-4113
▁لگایی	-4114
▁مانتا	-4115
▁مطمین	-4116
▁معصوم	-4117
▁مغرور	-4118
▁ممنون	-4119
▁موجزن	-4120
▁ناخدا	-4121
▁نشیمن	-4122
▁نکلنے	-4123
▁نہانی	-4124
▁ویران	-4125
▁پرچھا	-4126
▁پچھلے	-4127
▁پھیلا	-4128
▁پیروں	-4129
▁پیڑوں	-4130
▁چاہنے	-4131
▁چاہوں	-4132
▁چمکتا	-4133
▁چھاتی	-4134
▁چھونے	-4135
▁ڈالیں	-4136
▁کھانے	-4137
▁کھڑکی	-4138
▁گدایی	-4139
▁گلچیں	-4140
▁گھونٹ	-4141
▁اختلاف	-4142
▁اسمانی	-4143
▁اشیانہ	-4144
▁افسانۂ	-4145
▁افشانی	-4146
▁اٹھاتے	-4147
▁اٹھانا	-4148
▁اٹھایی	-4149
▁بکھرنے	-4150
▁بہاراں	-4151
▁حادثات	-4152
▁حیرانی	-4153
▁دلاییں	-4154
▁دکھاتا	-4155
▁دکھانے	-4156
▁دھڑکتا	-4157
▁سپردگی	-4158
▁شبستاں	-4159
▁عندلیب	-4160
▁فروزاں	-4161
▁قربتیں	-4162
▁مایوسی	-4163
▁منزلوں	-4164
▁ناتمام	-4165
▁ناکامی	-4166
▁پتھروں	-4167
▁کتابیں	-4168
▁ہتھیلی	-4169
▁ہنگامۂ	-4170
▁یادگار	-4171
▁تقاضایے	-4172
▁سمجھانے	-4173
▁سنبھالے	-4174
▁شادمانی	-4175
▁وارستگی	-4176
▁گھٹاییں	-4177
بد	-4178
ذا	-4179
قل	-4180
نس	-4181
وح	-4182
چی	-4183
اسی	-4184
اکت	-4185
اکم	-4186
اہل	-4187
حاں	-4188
ختن	-4189
خود	-4190
دید	-4191
زوں	-4192
فام	-4193
لیم	-4194
لیک	-4195
ناب	-4196
ناک	-4197
وہش	-4198
پاس	-4199
کوں	-4200
گیز	-4201
یاق	-4202
ینۂ	-4203
▁تخ	-4204
▁تف	-4205
▁خر	-4206
▁زح	-4207
▁غو	-4208
▁مچ	-4209
▁چو	-4210
▁چٹ	-4211
امات	-4212
جروح	-4213
دمند	-4214
لیکن	-4215
نایے	-4216
ڑایے	-4217
یازہ	-4218
▁انچ	-4219
▁اکس	-4220
▁باج	-4221
▁بدخ	-4222
▁بچہ	-4223
▁بچے	-4224
▁بیب	-4225
▁ترج	-4226
▁تھر	-4227
▁جاے	-4228
▁جلد	-4229
▁جہت	-4230
▁حذر	-4231
▁خاں	-4232
▁داں	-4233
▁دفع	-4234
▁دھن	-4235
▁روب	-4236
▁رکی	-4237
▁زود	-4238
▁سبق	-4239
▁سدھ	-4240
▁سرب	-4241
▁سرگ	-4242
▁سمٹ	-4243
▁شفق	-4244
▁طرۂ	-4245
▁عجم	-4246
▁غصے	-4247
▁فار	-4248
▁فان	-4249
▁فرز	-4250
▁فسر	-4251
▁قصے	-4252
▁قمر	-4253
▁لقب	-4254
▁محک	-4255
▁مدا	-4256
▁مدح	-4257
▁مصر	-4258
▁معج	-4259
▁موم	-4260
▁مٹے	-4261
▁مہی	-4262
▁ناق	-4263
▁نشو	-4264
▁نوک	-4265
▁نہا	-4266
▁نیت	-4267
▁وضو	-4268
▁چٹک	-4269
▁چیں	-4270
▁کود	-4271
▁ہرا	-4272
▁ہیچ	-4273
▁ادھی	-4274
▁امام	-4275
▁اگلے	-4276
▁ایما	-4277
▁بخشی	-4278
▁بخیہ	-4279
▁بدست	-4280
▁برسا	-4281
▁بگڑی	-4282
▁بیتے	-4283
▁بینش	-4284
▁تلخی	-4285
▁تھکن	-4286
▁تیور	-4287
▁جستہ	-4288
▁جلال	-4289
▁جلنے	-4290
▁حاکم	-4291
▁حایل	-4292
▁خراش	-4293
▁خلقت	-4294
▁دارا	-4295
▁درجہ	-4296
▁دھرم	-4297
▁دھنک	-4298
▁دہان	-4299
▁رایے	-4300
▁رکھو	-4301
▁رہین	-4302
▁ریزش	-4303
▁سازی	-4304
▁سانپ	-4305
▁سحری	-4306
▁سرخی	-4307
▁سروں	-4308
▁سرکش	-4309
▁سیلی	-4310
▁شعار	-4311
▁شیوہ	-4312
▁صدقے	-4313
▁صفحہ	-4314
▁صوفی	-4315
▁طاوس	-4316
▁طبیب	-4317
▁طرفہ	-4318
▁عارف	-4319
▁عروس	-4320
▁عقدہ	-4321
▁عناں	-4322
▁عنقا	-4323
▁عیار	-4324
▁فسون	-4325
▁فگار	-4326
▁قطرے	-4327
▁قمری	-4328
▁لایق	-4329
▁لغزش	-4330
▁لوہو	-4331
▁لیتی	-4332
▁مجسم	-4333
▁مرضی	-4334
▁مریض	-4335
▁مشرب	-4336
▁مطلق	-4337
▁ملیے	-4338
▁مندی	-4339
▁منیں	-4340
▁مولا	-4341
▁مومن	-4342
▁مٹنے	-4343
▁مہری	-4344
▁مہکی	-4345
▁ناحق	-4346
▁نازش	-4347
▁نامۂ	-4348
▁نشیب	-4349
▁نوبت	-4350
▁نگری	-4351
▁نیام	-4352
▁وحدت	-4353
▁وفاد	-4354
▁وفور	-4355
▁ٹھان	-4356
▁پانا	-4357
▁پردا	-4358
▁پنبہ	-4359
▁پھین	-4360
▁پہلا	-4361
▁چپکے	-4362
▁چھوٹ	-4363
▁کمان	-4364
▁کمند	-4365
▁کوچہ	-4366
▁کٹتی	-4367
▁کٹھن	-4368
▁کھٹک	-4369
▁گرتے	-4370
▁گروں	-4371
▁گواہ	-4372
▁گوشے	-4373
▁ہونی	-4374
▁اتنوں	-4375
▁احرام	-4376
▁ادراک	-4377
▁افسون	-4378
▁انگیز	-4379
▁اوارۂ	-4380
▁اچھال	-4381
▁اگاہی	-4382
▁ایسوں	-4383
▁بانکی	-4384
▁بجھتے	-4385
▁بوریا	-4386
▁بچھڑے	-4387
▁بڑھتا	-4388
▁بڑھتے	-4389
▁تقصیر	-4390
▁تلافی	-4391
▁تماشہ	-4392
▁تمکیں	-4393
▁جلاتے	-4394
▁جمعیت	-4395
▁جواہر	-4396
▁خدایے	-4397
▁خرابے	-4398
▁دوسری	-4399
▁دوپہر	-4400
▁دہایی	-4401
▁دہلیز	-4402
▁زنہار	-4403
▁سانچے	-4404
▁سجانے	-4405
▁سراسر	-4406
▁سریجن	-4407
▁سنسان	-4408
▁سنوار	-4409
▁سیدھی	-4410
▁شرطیں	-4411
▁شہروں	-4412
▁طفلاں	-4413
▁فریبی	-4414
▁فسانا	-4415
▁لاییں	-4416
▁لکھتے	-4417
▁لگاتے	-4418
▁لگایا	-4419
▁مجروح	-4420
▁مرحلہ	-4421
▁مسافت	-4422
▁مضطرب	-4423
▁مقتول	-4424
▁ناروا	-4425
▁نامرا	-4426
▁نزاکت	-4427
▁نظارے	-4428
▁نکالا	-4429
▁نکوہش	-4430
▁نگراں	-4431
▁نہایت	-4432
▁ولیکن	-4433
▁ٹھنڈی	-4434
▁پرانی	-4435
▁پندار	-4436
▁پھرنے	-4437
▁پھنسا	-4438
▁پہروں	-4439
▁ڈوبنے	-4440
▁کردار	-4441
▁کرشمے	-4442
▁کلامی	-4443
▁کلیسا	-4444
▁کنارے	-4445
▁کھایے	-4446
▁کھلتی	-4447
▁کھلیں	-4448
▁کھولے	-4449
▁گرانی	-4450
▁گزارے	-4451
